[
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/home",
    "content": "ZEN大学学生便覧「学生便覧」には、本学で充実した学生生活を送るために必要な情報が掲載されています。入学から卒業まで、在学中は定期的に確認して、学生生活の指針として活用してください。なお、こちらから学生便覧の使い方を確認することができます。はじめに「はじめに」では、学生便覧の使い方や本学の基本的な情報などを確認することができます。学生便覧について学生便覧の使い方目次ZEN大学について大学の名称学部・学科の名称学位の名称教育目的・3つのポリシー教育理念・教育目的3つのポリシー学びの全体像カリキュラム・マップカリキュラム・ツリースケジュール「スケジュール」では、学事暦や学事予定表など、本学のスケジュールに関する情報を確認することができます。学事暦・時間割学事暦授業時間・単位認定試験時間学事予定表学事予定表（学修用）学事予定表（行事用）イベントカレンダー【完了必須】新入生オリエンテーション「新入生オリエンテーション」は、全ての新入生が完了必須です。入学前の「入学準備プログラム」と入学後の「4つのプログラム」の、計5つのプログラムで構成されています。※画像をクリック（タップ）するとpdfが表示されます。入学準備プログラム「新入生オリエンテーションのご案内」の確認必須ICTツールの初期設定必須ICTツールの基本の使い方入学後オリエンテーション【プログラム1】入学オリエンテーション【プログラム2】履修オリエンテーション【プログラム3】大学サポート・課外活動【プログラム4】Slackコミュニケーション実践入門チェックリスト完了チェックリスト新入生オリエンテーションに関するFAQFAQ（よくある質問）学び「学び」では、進級・卒業の要件から履修登録の方法、授業・試験の受け方まで、本学での学修に関する情報が確認できます。カリキュラム単位制度とクオーター制単位認定進級・卒業について科目授業一覧科目区分科目分類と学問分野科目属性と科目ナンバリング授業の方法シラバス履修履修登録とは各学年の履修登録上限単位数履修登録上の流れ履修登録上の注意事項履修登録の仕方履修パターン例再履修FAQ（よくある質問）授業学修をはじめる準備単位修得までの流れ授業の受け方レポート・課題等の提出THE ZEN ROOM（学修コミュニティ）質問をしたい時レポートや作品のフィードバックpixiv提携科目授業における不正行為休講・補講出席要件と欠席・公欠単位認定試験後の授業視聴試験試験について準備するもの試験までの流れ受験上の注意事項試験における本人認証試験等の不正行為の処分基準追試験成績成績評価・GPA制度成績発表保証人への成績通知成績評価に関する異議申立学修支援「学修支援」では、本学のクラス制度や学生生活をサポートするアドバイザー制度などを確認することができます。クラス制度クラス制度についてアドバイザー制度アドバイザー制度についてクラス・コーチ（CC）アカデミック・アドバイザー（AA）キャリア・アドバイザー（CA）ティーチング・アシスタント（TA）教員等への相談・質問地域・企業連携／国際交流・留学「地域・企業連携／国際交流・留学」では、地域や企業との活動プログラムや海外スタディーツアー、留学プログラムなど、社会の実情を学ぶ現場体験型プログラムに関する情報を確認することができます。地域・企業連携連携プログラムとは地域連携プログラム企業連携プログラムスケジュール参加・申し込み方法FAQ（よくある質問）国際交流・留学国際センター活動紹介スケジュール短期プログラム（日本財団国際交流・留学プログラム奨励金付き）短期プログラム（オンライン）中・長期プログラム交流プログラム参加・申し込み方法個別相談語学力向上海外渡航の準備奨学金情報FAQ（よくある質問）学生生活全般「学生生活全般」では、学籍・学納金に関する情報や学修・就職面でのサポートなど、本学での学生生活を送る上で有益な情報を確認することができます。学籍学生区分（正科生・科目等履修生・特別聴講生・聴講生）学生証修業年限および在学年限休学・復学・転学・退学・編入・その他学籍・登録情報の変更キャンパス・サポート健康上のサポート合理的配慮各種証明書の発行アルバイト就職・キャリアZEN大学のキャリアサポート課外活動インターンシップ就職活動動画・イベントキャリア・就職活動関連リンク集事務手続き授業料・奨学金授業料（正科生）教育ローン・就学支援制度 その他大学祭「磁石祭ZERO」図書館の利用案内入学における同意書および誓約書研究所"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/about",
    "content": "はじめに「はじめに」では、学生便覧の使い方や本学の基本的な情報などを確認することができます。学生便覧について学生便覧の使い方　＞目次　＞ZEN大学について大学の名称　＞学部・学科の名称　＞学位の名称　＞教育目的・3つのポリシー教育理念・教育目的　＞3つのポリシー　＞学びの全体像　＞カリキュラム・マップ　＞カリキュラム・ツリー　＞ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/academics",
    "content": "学び「学び」では、進級・卒業の要件から履修登録の方法、授業・試験の受け方まで、本学での学修に関する情報が確認できます。カリキュラム単位制度とクオーター制　＞単位認定　＞進級・卒業について　＞科目授業一覧　＞科目区分　＞科目分類と学問分野　＞科目属性と科目ナンバリング　＞授業の方法　＞シラバス　＞履修履修登録とは　＞各学年の履修登録上限単位数　＞履修登録上の流れ　＞履修登録上の注意事項　＞履修登録の仕方　＞履修パターン例　＞再履修　＞FAQ（よくある質問）　＞授業学修をはじめる準備　＞単位修得までの流れ　＞授業の受け方　＞レポート・課題等の提出　＞THE ZEN ROOM（学修コミュニティ）　＞質問をしたい時　＞レポートや作品のフィードバック　＞pixiv提携科目　＞授業における不正行為　＞休講・補講　＞出席要件と欠席・公欠　＞単位認定試験後の授業視聴　＞試験試験について　＞準備するもの　＞試験までの流れ　＞受験上の注意事項　＞試験における本人認証　＞試験等の不正行為の処分基準　＞追試験　＞成績成績評価・GPA制度　＞成績発表　＞保証人への成績通知　＞成績評価に関する異議申立　＞ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/schedule",
    "content": "スケジュール「スケジュール」では、学事暦や学事予定表など、本学のスケジュールに関する情報を確認することができます。学事暦・時間割学事暦　＞授業時間・単位認定試験時間　＞学事予定表学事予定表（学修用）　＞学事予定表（行事用）　＞イベントカレンダー　＞ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/support",
    "content": "学修支援「学修支援」では、本学のクラス制度や学生生活をサポートするアドバイザー制度などを確認することができます。クラス制度クラス制度について　＞アドバイザー制度アドバイザー制度について　＞クラス・コーチ（CC）　＞アカデミック・アドバイザー（AA）　＞キャリア・アドバイザー（CA）　＞ティーチング ・アシスタント（TA）　＞教員等への相談・質問　＞ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/orien",
    "content": "【完了必須】新入生オリエンテーション「新入生オリエンテーション」は、全ての新入生が完了必須です。入学前の「入学準備プログラム」と入学後の「4つのプログラム」の、計5つのプログラムで構成されています。※画像をクリック（タップ）するとpdfが表示されます。入学準備プログラム「新入生オリエンテーションのご案内」の確認　＞必須ICTツールの初期設定　＞必須ICTツールの基本の使い方　＞入学後オリエンテーション【プログラム1】入学オリエンテーション　＞【プログラム2】履修オリエンテーション　＞【プログラム3】大学サポート・課外活動　＞【プログラム4】Slackコミュニケーション実践入門　＞チェックリスト完了チェックリスト　＞新入生オリエンテーションに関するFAQFAQ（よくある質問）　＞ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/program",
    "content": "地域・企業連携／国際交流・留学「地域・企業連携／国際交流・留学」では、地域や企業との活動プログラムや海外スタディーツアー、留学プログラムなど、社会の実情を学ぶ現場体験型プログラムに関する情報を確認することができます。地域・企業連携連携プログラムとは　＞地域連携プログラム　＞企業連携プログラム　＞スケジュール　＞参加・申し込み方法　＞FAQ（よくある質問）　＞国際交流・留学国際センター活動紹介　＞スケジュール　＞短期プログラム（日本財団国際交流・留学プログラム奨励金付き）　＞短期プログラム（オンライン）　＞中・長期プログラム　＞交流プログラム　＞参加・申し込み方法　＞個別相談　＞語学力向上　＞海外渡航の準備　＞奨学金情報　＞FAQ（よくある質問）　＞ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/about/use",
    "content": "学生便覧について学生便覧の使い方学生便覧には本学の学生を入学から卒業までサポートすることを目的とした、さまざまな情報が掲載されています。在学中は本便覧を活用して、充実した学生生活を送ってください。学生便覧の使い方下記の動画から、学生便覧の使い方を確認することができます。https://www.nnn.ed.nico/courses/2356/chapters/30174/movie/50477※視聴するためには、「ZEN Study」にログインしている必要があります。※ZEN Studyのログイン方法はこちら。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/about/contents",
    "content": "学生便覧について目次はじめに学生便覧について学生便覧の使い方目次ZEN大学について大学の名称学部・学科の名称学位の名称教育目的・3つのポリシー教育理念・教育目的3つのポリシー学びの全体像カリキュラム・マップカリキュラム・ツリースケジュール学事暦・時間割学事暦授業時間・単位認定試験時間学事予定表学事予定表（学修用）学事予定表（行事用）イベントカレンダー【完了必須】新入生オリエンテーション入学準備プログラム「新入生オリエンテーションのご案内」の確認必須ICTツールの初期設定必須ICTツールの基本の使い方入学後オリエンテーション【プログラム1】入学オリエンテーション【プログラム2】履修オリエンテーション【プログラム3】大学サポート・課外活動【プログラム4】Slackコミュニケーション実践入門チェックリスト完了チェックリスト新入生オリエンテーションに関するFAQFAQ（よくある質問）学びカリキュラム単位制度とクオーター制単位認定進級・卒業について科目授業一覧科目区分科目分類と学問分野科目属性と科目ナンバリング授業の方法シラバス履修履修登録とは各学年の履修登録上限単位数履修登録上の流れ履修登録上の注意事項履修登録の仕方履修パターン例再履修FAQ（よくある質問）授業学修をはじめる準備単位修得までの流れ授業の受け方レポート課題等の提出THE ZEN ROOM（学修コミュニティ）質問をしたい時レポートや作品のフィードバックpixiv提携科目授業における不正行為休講・補講出席要件と欠席・公欠単位認定試験後の授業視聴試験試験について準備するもの試験までの流れ受験上の注意事項試験における本人認証試験等の不正行為の処分基準追試験成績成績評価・GPA制度成績発表保証人への成績通知成績評価に関する異議申立学修支援クラス制度クラス制度についてアドバイザー制度アドバイザー制度についてクラス・コーチ（CC）アカデミック・アドバイザー（AA）キャリア・アドバイザー（CA）ティーチング・アシスタント（TA）教員等への相談・質問地域・企業連携／国際交流・留学地域・企業連携連携プログラムとは地域連携プログラム企業連携プログラムスケジュール参加・申し込み方法FAQ（よくある質問）国際交流・留学国際センター活動紹介スケジュール短期プログラム（日本財団国際交流・留学プログラム奨励金付き）短期プログラム（オンライン）中・長期プログラム交流プログラム参加・申し込み方法個別相談語学力向上海外渡航の準備奨学金情報FAQ（よくある質問）学生生活全般学籍学生区分（正科生・科目等履修生・特別聴講生・聴講生）学生証修業年限および在学年限休学・復学・転学・退学・編入・その他学籍・登録情報の変更キャンパス・サポート健康上のサポート合理的配慮各種証明書の発行アルバイト就職・キャリアZEN大学のキャリアサポート課外活動インターンシップ就職活動動画・イベントキャリア・就職活動関連リンク集事務手続き授業料・奨学金授業料（正科生）教育ローン・就学支援制度 その他大学祭「磁石祭ZERO」図書館の利用案内入学における同意書および誓約書ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/life",
    "content": "学生生活全般「学生生活全般」では、学籍・学納金に関する情報や学修・就職面でのサポートなど、本学での学生生活を送る上で有益な情報を確認することができます。学籍学生区分（正科生・科目等履修生・特別聴講生・聴講生）　＞学生証　＞修業年限および在学年限　＞休学・復学・転学・退学・編入・その他　＞学籍・登録情報の変更　＞キャンパス・サポート健康上のサポート　＞合理的配慮　＞各種証明書の発行　＞アルバイト　＞就職・キャリアZEN大学のキャリアサポート　＞課外活動　＞インターンシップ　＞就職活動　＞動画・イベント　＞キャリア・就職活動関連リンク集　＞事務手続き　＞授業料・奨学金授業料（正科生）　＞教育ローン・就学支援制度 　＞その他大学祭「磁石祭ZERO」　＞図書館の利用案内　＞入学における同意書および誓約書　＞ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/about/university_name",
    "content": "ZEN大学について大学の名称大学の名称ZEN大学（ZEN University）名称の由来大学の名称は、漢字の「全、然、善」を表し、本学で学生が享受できる学びを象徴するものです。全世界に通用する日本の本格的オンライン大学として、学ぶ意欲のあるすべての学生に対して、文理を横断した実践的な大学教育をいつでもどこでも受けることができる機会を提供することにより、社会課題を解決する「善なる人材」を育成し、全社会に貢献することを示すことを由来としています。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/about/faculty",
    "content": "ZEN大学について学部・学科の名称学部の名称知能情報社会学部（Faculty of Social Informatics）学科の名称知能情報社会学科（Department of Social Informatics）学部・学科の名称は、特定の学問領域にこだわらず、人工知能をはじめとしたデジタルツールを活用しながら、高度に情報化した社会の基盤となる情報数理と、複雑で変化の激しい社会に対応するための世界理解の方法を修得した人材の育成を行うことから、「知能情報社会学部」としています。また、英語の名称は、デジタルツールを活用しながら文理を横断して学び、社会での問題解決に繋げるという理念に合致する「Faculty of Social Informatics」「Department of Social Informatics」としています。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/about/degree",
    "content": "ZEN大学について学位の名称学位の名称学士（学術）（Bachelor of Arts）学位の名称は、デジタルツールを活用しながら学生が主体的に、複雑な情報社会を生き抜くための多様な学問を修得することから「学位（学術）」としています。また、英語の名称は「Bachelor of Arts」としています。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/about/education_mission",
    "content": "教育目的・3つのポリシー教育理念・教育目的教育理念ZEN大学は、オンライン教育の特性を活かしてより多様で幅広い学生に学びの機会を提供する。また、その基本理念として、不確実で変化の激しい知能情報社会を生き抜く実践力を持った人材を育成することを掲げ、教育理念の実現に向けて、下記の3つの教育目的を設定し、教育および研究活動を推進する。教育目的ZEN大学は、教育基本法及び学校教育法に則り、学術の中心として、全世界に通用する日本の本格的オンライン大学として、いつでもどこでも学ぶ意欲のある全ての学生に対して、知能情報社会に求められる実践的大学教育を受ける機会を提供することにより、全人格にわたる自己の研鑽、自然な真理を探究できる善なる人材を育成し、全社会に貢献することを目的とする（「ZEN大学学則第1章第1条」より）。【目的1】ZEN大学は、オンライン教育機関であることを活かし、一人一人の個性・関心を満たす多様な学びを、それぞれの生活様式にあわせて得ることができる機会を提供する。【目的2】ZEN大学は、地理的・経済的理由などで大学進学が困難であった人を含む、学ぶ意欲のある人に安価で質の高い高等教育の機会を提供する。【目的3】ZEN大学は、人工知能の登場などにより、ますます変化の激しくなる情報社会の中で有用なコンピテンシーを身につけるべく、可能な限り最先端のデジタルツールを使用した教育の機会を提供する。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/about/3policies",
    "content": "教育目的・3つのポリシー3つのポリシー3つのポリシーディプロマ・ポリシー（卒業認定・学位授与の方針）ディプロマ・ポリシー（Diploma Policy、以下、DP）とは、本学の教育理念に基づき、どのような力を身に付けた者に卒業を認定し、学位を授与するのかを定める基本的な方針です。本学の養成する人材像を実現するため、以下の能力を身につけ、所定の単位を修得した学生に卒業を認定し、学位を授与します。【DP1】社会の基盤にある数理・情報技術とそれがもたらす影響力を理解する力。【DP2】デジタルツールを用いて情報収集、表現、コミュニケーションする力。【DP3】社会や世界を形作ってきた学問分野の蓄積を適切に咀嚼し、世界を深く理解し、主体的な見解を紡ぎ出す力。【DP4】文理に偏らない多様なものの考え方を手がかりに、課題を分析し、解決する力。カリキュラム・ポリシー（教育課程編成・実施の方針）カリキュラムポリシー（Curriculum Policy、以下、CP）とは、DP達成のために、どのような教育課程を編成し、どのような教育内容・方法を実施するのかを定める基本的な方針です。【CP1】「導入科目」は通信制大学である本学における学びの全体像と学修を進めるための方法を教える科目と、本学が扱うあらゆる学問領域における学修の出発点となる科目を必修科目として配置する。【CP2】「基礎科目」は「導入科目」に続いて、本学における多様な領域での学びを深め、専門性をもった学問領域への基礎体力を養う。「基盤リテラシー」、「多言語情報理解」、「世界理解」から初期の段階で学ぶべき科目を選択必修として定め、「展開科目」における主体的な選択を行うための科目を配置する。【CP3】「展開科目」は「基盤リテラシー」、「多言語情報理解」、「世界理解」からの主体的な科目選択により、専門性を持った各領域を横断的・反復的に学び深めることで、ディプロマ・ポリシーの素地を養成するための科目を配置する。本学の学問領域を構成する「数理」「情報」「文化・思想」「社会・ネットワーク」「経済・マーケット」「デジタル産業」や社会との接続に関する科目について学びを深めるために「展開科目（考究）」を配置する。　●CP3-1「展開科目」における「基盤リテラシー」は「数理」「情報」領域から構成され、現在や未来の社会において基盤となる考え方や知識・技能を修得する「数理」領域と、情報技術に触れることでその社会への影響力について理解する「情報」領域からの科目を配置する。　●CP3-2「展開科目」における「多言語情報理解」は、「基盤リテラシー」「世界理解」の各領域を学生が主体的に選択し、反復的に学修するための軸として、複数の学問領域に関してそれぞれの学びのプロセスをデジタルツールを活用して進めることを目的とする。様々な領域の多言語情報をデジタルツールを用いて収集・翻訳・分析、表現、コミュニケーションする力を涵養し、自身の関心に応じて幅広い領域を学修するコンピテンシーを身につける科目を配置する。　●CP3-3「展開科目」における「世界理解」は「文化・思想」「社会・ネットワーク」「経済・マーケット」「デジタル産業」領域で構成され、幅広く捉えどころのないものを理解する能力を養う「文化・思想」領域と経済や市場のダイナミズムとを結びつけて社会を理解する視点を持つための「経済・マーケット」領域、そして社会をどのように分析し、解釈し、そこで生きていくかを考える能力を身につける「社会・ネットワーク」領域の科目を配置する。また、戦後の日本において国際的な競争力を持った産業について学び考察することで、社会課題の具体的解決について想像力を育むための授業として「デジタル産業」領域の科目を配置する。　●CP3-4「展開科目」における「社会接続」は、文理や学問体系に捉われず、学生が自身のキャリアや社会との接続に関する意識を高め、実務者から実用的な思考法やスキルを学ぶ科目であり、本学での横断的な学びを促進するガイドラインともなる科目を配置する。【CP4】「卒業プロジェクト科目」はCP1からCP3にかけて学んだ知識・スキルを統合し、本学が目指す学位に相応しい実践力を身につけるための必修科目である「プロジェクト実践」を配置する。アドミッション・ポリシー（入学者受け入れの方針）アドミッション・ポリシー（Admission Policy、以下、AP）とは、入学者に求める資質や意欲などを定める基本的な方針です。本学は、高等学校を卒業した者と同等以上の学力を有し、本学で学ぶために必要な基礎的なデジタルスキルを備え、学ぶ意欲と卒業する意思のある者であれば、一定の条件のもと広く入学を受け入れます。また、必修授業を履修するために必要な基礎学力が不足している場合でも、アドバイザーによる補習授業やオンデマンド教材を提供することで、大学での学びをサポートします。【AP1】高等学校を卒業した者と同等以上の学力。【AP2】基礎的デジタルスキル。【AP3】新しい学びや活動に挑戦しようとする姿勢。【AP4】社会貢献意欲。3つのポリシーの対応表※画像をクリック（タップ）するとpdfが表示されます。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/about/learn",
    "content": "教育目的・3つのポリシー学びの全体像学びの全体像とは、本学の定めるディプロマ・ポリシー（DP）、カリキュラムポリシー（CP）、アドミッション・ポリシー（AP）と本学のカリキュラムを体系的に示した図です。※画像をクリック（タップ）するとpdfが表示されます。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/about/curriculu-map",
    "content": "教育目的・3つのポリシーカリキュラム・マップカリキュラム・マップ（科目一覧）とは、本学のすべての授業科目と「単位数・科目区分・科目分類・学問分野・科目属性・配当年次・履修想定年次・主要授業科目・ディプロマ・ポリシー（DP）・科目ナンバリング」の対応関係を一覧化したものです。また、各科目にはアルファベットと数字を組み合わせた番号（科目ナンバリング）がついています。これは、科目の学修段階や難易度を示しており、教育課程の体系性を明らかにしています。※画像をクリック（タップ）するとpdfが表示されます。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/about/curriculum-tree",
    "content": "教育目的・3つのポリシーカリキュラム・ツリーカリキュラム・ツリーとは、カリキュラムにおける履修の体系性を示すため、授業科目の相互関係や学修の道筋等を表しています。※画像をクリック（タップ）するとpdfが表示されます。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/schedule/academic-calendar",
    "content": "学事暦・時間割学事暦本学ではクオーター制を採用しています。クオーター制とは1年を4分割し、1クオーター（1Q）・2クオーター（2Q）・3クオーター（3Q）・4クオーター（4Q）として授業を実施します。学事暦とは、各学期の授業期間、授業日、行事日等を定めたものです。※本スケジュールは2025年度の予定になります。状況により変更・更新される場合がありますので、あらかじめご了承ください。2025年度の学事暦学期春学期1クオーター4月1日（火）～6月22日（日）2クオーター6月23日（月）～9月30日（火）秋学期3クオーター10月1日（水）～12月14日（日）4クオーター12月15日（月）～3月31日（火）学事予定春学期1クオーター履修登録期間4月2日（水）～4月18日（金）履修変更期間4月21日（月）～4月25日（金）授業期間4月14日（月）～6月6日（金）単位認定試験期間6月10日（火）～6月15日（日）2クオーター履修変更期間6月23日（月）～7月2日（水）授業期間6月23日（月）～8月22日（金）単位認定試験期間8月26日（火）～8月31日（日）夏期休暇9月6日（土）～9月28日（日）秋学期3クオーター履修登録期間9月30日（火）～10月10日（金）履修変更期間10月14日（火）～10月17日（金）授業期間10月6日（月）～11月28日（金）単位認定試験期間12月2日（火）～12月7日（日）4クオーター履修変更期間12月15日（月）～12月24日（水）授業期間12月15日（月）～2月13日（金）単位認定試験期間2月17日（火）～2月22日（日）春期休暇2月28日（土）～3月31日（火）主な行事等入学オリエンテーション・ガイダンス4月2日（水）入学式（オンライン）4月9日（水）ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/schedule/academic-schedule",
    "content": "学事予定表学事予定表（学修用）2025年度の学修に関する学事予定表です。履修登録や授業・試験など、学びに関する日程を確認することができます。※本スケジュールは2025年度の予定になります。状況により変更・更新される場合がありますので、あらかじめご了承ください。1クオーター（4/1～6/22）　＞2クオーター（6/23～9/30）　＞3クオーター（10/1～12/14）　＞4クオーター（12/15～3/31）　＞※画像をクリック（タップ）するとpdfが表示されます。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/schedule/class-schedule",
    "content": "学事暦・時間割授業時間・単位認定試験時間ライブ映像科目・演習科目・ゼミ科目の授業や単位認定試験は、下記の通り行います。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/schedule/event-schedule",
    "content": "学事予定表学事予定表（行事用）2025年度の行事に関する学事予定表です。入学式、磁石際、クラスガイダンスなど、学生が参加できる行事の日程を確認することができます。※本スケジュールは2025年度の予定になります。状況により変更・更新される場合がありますので、あらかじめご了承ください。1クオーター（4/1～6/22）　＞2クオーター（6/23～9/30）　＞3クオーター（10/1～12/14）　＞4クオーター（12/15～3/31）　＞※画像をクリック（タップ）するとpdfが表示されます。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/schedule/event_calendar",
    "content": "学事予定表イベントカレンダーイベントカレンダーは、キャリアや留学、地域企業連携プログラムなどに関する、さまざまなイベント情報を集約したサイトです。イベントの情報は「ZEN Portal」やSlackでも告知されます。大学生活をより豊かにするための有益な情報が記載されています。興味のあるイベントに積極的に参加してください。また、イベントカレンダーは、ZEN Portalのトップ画面からもアクセスできます。ブックマークして定期的に確認し、効率的に情報収集してください。https://sites.google.com/zen.ac.jp/event-calendar/home※イベントカレンダーを閲覧するためには、本学が発行したGoogleアカウント（@student.zen.ac.jp）でGoogle Chromeにログインしている必要があります。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/orien/prg0_0",
    "content": "入学準備プログラム「新入生オリエンテーションのご案内」の確認「新入生オリエンテーションのご案内」には、新入生オリエンテーションの全体像や、各プログラムの内容、対応期日など、重要な情報が網羅されています。pdfファイルをパソコンやスマートフォンなどにダウンロードして、いつでも確認できるようにしてください。対応すること①「新入生オリエンテーションのご案内」のpdfファイルをダウンロードする。「志願者マイページ」にある「書類ダウンロード」から、「新入生オリエンテーションのご案内」のpdfファイルをダウンロードしてください。※志願者マイページにログインするためのIDとパスワードは、下記の通りです。ID：出願時、ZEN IDに登録したメールアドレスです。パスワード：出願時、ZEN IDにパスワードとして自身で設定した文字列です。※パスワードを忘れた場合は、志願者マイページのログイン画面に表示されている「パスワードを忘れた方はこちら」から確認できます。②案内に従って入学準備プログラムを進める。「新入生オリエンテーションのご案内」に掲載されている案内に従って、入学準備プログラムを進めてください。対応期日志願者マイページで入学が確定し、「新入生オリエンテーションのご案内」が表示されたら速やかに対応してください。次のプログラムへ進む　＞FAQ（よくある質問）へ進む　＞オリエンテーション一覧に戻る　＞ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/orien/prg0_1",
    "content": "入学準備プログラム必須ICTツールの初期設定本学の学生生活では、下記5種類のICTツールが必須となります。マニュアルを確認しながら、各自で各ツールへのログインを完了してください。なお、各ツールへのログイン可能日は以下の表を参照してください。対応すること上記の全ツールにログインする。対応期日「新入生オリエンテーションのご案内」を受け取り後、1週間以内を目安に対応してください。ZEN Study単位取得に必要な授業を受講するための学習支援アプリです。新入生オリエンテーションのプログラムを視聴するためにも使用します。パソコンやスマートフォン、タブレットなど、さまざまなデバイスから学ぶことができます。ログインURL（パソコン用）https://www.nnn.ed.nico/login※ZEN Studyをスマートフォンで使用する場合は、アプリのインストールが必要です。詳しくは、「ICTツールの初期設定マニュアル」のP.03～P.10を確認してください。アカウント情報ZEN Studyのログインには、「メールアドレス」と「パスワード」が必要です。メールアドレス：出願時、ZEN IDに登録したメールアドレスです。パスワード：出願時、ZEN IDにパスワードとして自身で設定した文字列です。※登録したID（メールアドレス）が分からない場合は、ZEN IDヘルプサイト「登録しているメールアドレスを忘れてしまった」を確認しながら、対応してください。※パスワードが分からない場合は、「ICTツールの初期設定マニュアル」のP.20～P.22を確認しながら、パスワードを再設定してください。ZEN Studyのログイン方法「ICTツールの初期設定マニュアル」のP.02～P.14を確認しながら、ログインを完了してください。ZEN Studyのログイン確認ZEN Studyに正しくログインできているかは、下記の手順で確認することができます。ページ右上にある「アイコン」から「ユーザー」をクリックする。ユーザーページ内の「アカウント連携」を確認する。ZEN IDの下に「連携済み」が表示されている。ZEN Portal学生生活に関わる情報やサービスが集約されるポータルシステムです。履修登録、各種届出、各窓口への問い合わせなどを行ったり、重要な案内の掲示を見るために必要です。必ずログインしてください。※ZEN Portalへのログインは、システム連携の都合上、志願者マイページで「新入生オリエンテーションのご案内」を受け取った日から【3営業日（土日祝日を含まず）】以降に可能となります。ログインができなかった場合、数日置いて改めてログインを試みてください。※メンテナンス作業のため、下記時間はZEN Portalを利用できません。停止時間：深夜2時00分～5時00分ログインURLhttps://portal.zen.ac.jp/uprx/ShibbolethAuthServletアカウント情報ZEN Portalのログインには、「ID（メールアドレス）」と「パスワード」が必要です。ID：出願時、ZEN IDに登録したメールアドレスです。パスワード：出願時、ZEN IDにパスワードとして自身で設定した文字列です。※登録したID（メールアドレス）が分からない場合は、ZEN IDヘルプサイト「登録しているメールアドレスを忘れてしまった」を確認しながら、対応してください。※パスワードが分からない場合は、「ICTツールの初期設定マニュアル」のP.20～P.22を確認しながら、パスワードを再設定してください。ZEN Portalのログイン方法「ICTツールの初期設定マニュアル」のP.15～P.31を確認しながら、ログインを完了してください。ZEN Portal操作時の注意点「戻る（ブラウザバック）」や「更新（リロード）」ボタンを使用すると、ZEN Portalからログアウトしてしまいます。それらのボタンを使用しないでください。誤ってログアウトしてしまった場合は、再度ZEN Portalのトップページよりログインしてください。Google Chrome本学の学生生活では、Gmail、Google ドキュメント、Google スプレッドシートなど、Google for Educationが提供するクラウド型の統合アプリケーションGoogle Workspaceを使用します。使用できるのは、本学が発行したGoogleアカウント（@student.zen.ac.jp）でログインしている場合のみです。個人で発行したGoogleアカウントでは、大学のGoogle Workspaceを使用することはできません。アカウント情報Google Chromeの初期設定に必要なアカウント情報は、「ZEN Portal」の「学籍情報照会」に掲載されています。ZEN Portalログイン後に、Google Chromeへのログインを行ってください。※ZEN Portalへのログインは、システム連携の都合上、志願者マイページで「新入生オリエンテーションのご案内」を受け取った日から【3営業日（土日祝日を含まず）】以降に可能となります。ログインができなかった場合、数日置いて改めてログインを試みてください。Google Chromeのログイン方法「ICTツールの初期設定マニュアル」のP.32～P.53を確認しながら、ログインを完了してください。Google Chromeのログイン確認本学が発行したGoogleアカウントにログインできている場合は、GmailのアイコンにZEN大学のロゴが表示されます。SlackSlackとは、多くの企業で導入されているビジネス向けのコミュニケーションツールです。教職員とのやり取りや、学生同士のコミュニケーションに使います。新入生オリエンテーションでも、Slackを使ったコミュニケーションワークショップを実施します。※本学ではSlackを使用するにあたり、全学生が遵守すべき「Slack利用ポリシー」を設定しています。詳しくはこちらを確認してください。Slackのログイン方法「ICTツールの初期設定マニュアル」のP.54～P.78を確認しながら、ログインを完了してください。※Slackにログインするためには、本学が発行したGoogleアカウント（@student.zen.ac.jp）でGoogle Chromeにログインしている必要があります。※Google Chromeの初期設定に必要なアカウント情報は、「ZEN Portal」の「学籍情報照会」に掲載されています。ZEN Portalログイン後に、Google Chromeへのログインを行ってください。※ZEN Portalへのログインは、システム連携の都合上、志願者マイページで「新入生オリエンテーションのご案内」を受け取った日から【3営業日（土日祝日を含まず）】以降に可能となります。ログインができなかった場合、数日置いて改めてログインを試みてください。Slackのログイン確認正しくログインできている場合は、「ZEN大学」のワークスペースが表示されます。ZoomZoomとは、映像と音声によるビデオ会議にチャット機能などを備えた、コミュニケーションシステムです。本学で行われるオンラインワークショップで使われる場合があります。新入生オリエンテーションでも、Zoomコミュニケーションワークショップを開催します。Zoomのログイン方法「ICTツールの初期設定マニュアル」のP.79～P.94を確認しながら、ログインを完了してください。※Zoomにログインするためには、本学が発行したGoogleアカウント（@student.zen.ac.jp）でGoogle Chromeにログインしている必要があります。※Google Chromeの初期設定に必要なアカウント情報は、「ZEN Portal」の「学籍情報照会」に掲載されています。ZEN Portalログイン後に、Google Chromeへのログインを行ってください。※ZEN Portalへのログインは、システム連携の都合上、志願者マイページで「新入生オリエンテーションのご案内」を受け取った日から【3営業日（土日祝日を含まず）】以降に可能となります。ログインができなかった場合、数日置いて改めてログインを試みてください。＜　前のプログラムへ戻る次のプログラムへ進む　＞FAQ（よくある質問）へ進む　＞オリエンテーション一覧に戻る　＞ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/orien/prg0_2",
    "content": "入学準備プログラム必須ICTツールの基本の使い方設定を終えた必須ICTツールの使い方を、動画で学習しましょう。各ICTツールへのログインが完了した後に、必ず視聴してください。なお、視聴動画には新入生オリエンテーション概要についての内容も含まれます。対応すること下記のURLから動画を視聴する。https://www.nnn.ed.nico/courses/2356 ※視聴するためには、「ZEN Study」にログインしている必要があります。※ZEN Studyのログイン方法はこちら。視聴動画リスト【オリエンテーション概要】新入生オリエンテーション概要　9:30学生便覧と各種問い合わせ 7:03【必須 ICTツールの基本の使い方】 ZEN Studyの使い方　5:59ZEN Portalの使い方　9:11Google の使い方　8:40Slackの使い方　8:23zoomの使い方　5:46視聴時間目安：約1時間視聴完了確認方法動画の視聴を完了するには、最後まで視聴し、理解度アンケートに回答する必要があります。アンケートの回答内容に関わらず動画タイトルの下に回答結果が表示されていれば完了しています。対応期日「新入生オリエンテーションのご案内」を受け取ってから1週間以内を目安に、完了してください。＜　前のプログラムへ戻る次のプログラムへ進む　＞FAQ（よくある質問）へ進む　＞オリエンテーション一覧に戻る　＞ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/orien/prg1",
    "content": "入学後オリエンテーション【プログラム1】入学オリエンテーション今後の新入生オリエンテーションプログラムの進め方や、ZEN大学生活を送るにあたっての心構え、お役立ち情報などを、生配信でお伝えします。実施方法「ZEN Study」で生配信を視聴します。※ZEN Studyのログイン方法はこちら。参加方法ZEN Studyにて生配信されます。配信日時になったら、以下のURLにアクセスして配信を視聴してください。https://www.nnn.ed.nico/lessons/482533074※視聴するには出願時、ZEN IDに登録した「メールアドレス」と「パスワード」で、ZEN Studyにログインしている必要があります。※視聴URLには3月下旬以降にアクセスできるようになります。配信日時2025年4月2日（水）13:00～13:30※生配信の視聴が難しい場合や配信終了後に入学確定した場合は、後日アーカイブを視聴してください。アーカイブは配信翌日の午後を目安に、ZEN Study上で公開されます。＜　前のプログラムへ戻る次のプログラムへ進む　＞FAQ（よくある質問）へ進む　＞オリエンテーション一覧に戻る　＞ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/orien/prg2",
    "content": "入学後オリエンテーション【プログラム2】履修オリエンテーション「履修オリエンテーション」は、「履修ガイダンス」と「クラスガイダンス」から構成されています。※上記2つのガイダンスに参加し、履修登録を完了させてください。①履修ガイダンスZEN大学の授業を始めるために必要な「履修登録」の方法とその注意点、ZEN大学での学修の進め方を詳しく説明します。実施方法「ZEN Study」で生配信を視聴します。※ZEN Studyのログイン方法はこちら。参加方法ZEN Studyにて生配信されます。配信日時になったら、以下のURLにアクセスして配信を視聴してください。https://www.nnn.ed.nico/lessons/482533102※視聴するには出願時、ZEN IDに登録した「メールアドレス」と「パスワード」で、ZEN Studyにログインしている必要があります。※視聴URLには3月下旬以降にアクセスできるようになります。配信日時2025年4月2日（水）14:00～15:00※生配信の視聴が難しい場合や配信終了後に入学確定した場合は、後日アーカイブを視聴してください。アーカイブは配信翌日の午後を目安に、ZEN Study上で公開されます。②クラスガイダンスクラスガイダンスでは、クラス・コーチ（CC）やクラスの仲間たちと一緒に履修登録の操作方法を理解し、実際に履修登録を行います。実施方法各クラスごとに「Google Meet」で実施します。※Google Meetのログイン方法はこちら。開催日時2025年4月2日（水）15:30～16:30　クラスガイダンス①2025年4月2日（水）17:00～18:00　クラスガイダンス②※クラスガイダンス①・②は、クラスごとに設定されるいずれかの時間に参加します。どちらの時間に参加するかは追って「ZEN Portal」の掲示、Slackのクラスチャンネル、およびGoogleカレンダーの招待にて案内します。※指定の時間での参加が難しい場合や終了後に入学確定した場合は、後日アーカイブを視聴してください。アーカイブはZEN Portalよりクラスごとに案内されます。履修登録サポート履修オリエンテーション完了後に、クラスごとに開催される「履修登録会」、教員やアカデミック・アドバイザー（AA）による「学問分野説明会」などの履修登録サポートを実施します。ZEN大学での学修をスムーズにスタートするためにぜひ参加してください。履修登録会担当のクラス・コーチ（CC）とクラスメイト6人程度で、一緒に履修登録をオンラインにて行います。担当のクラス・コーチ（CC）やクラスメートとの交流の機会でもあります。詳細は「履修登録会」を確認してください。カリキュラム説明会アカデミック・アドバイザー（AA）が、ZEN大学の学問分野である「情報」「数理」「文化・思想」「社会・ネットワーク」「経済・マーケット」「クリエイティブ（デジタル産業含む）」の6分野について紹介し、履修パターン例についての説明を行います。詳細は「カリキュラム説明会」を確認してください。＜　前のプログラムへ戻る次のプログラムへ進む　＞FAQ（よくある質問）へ進む　＞オリエンテーション一覧に戻る　＞ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/orien/prg3",
    "content": "入学後オリエンテーション【プログラム3】大学サポート・課外活動「大学サポート・課外活動」は、本学の各種サポート内容や、課外活動・コミュニティ活動などを知るためのプログラムです。以下の動画を視聴してください。対応すること下記のURLから動画を視聴する。https://www.nnn.ed.nico/courses/2357※視聴するためには、「ZEN Study」にログインしている必要があります。※ZEN Studyのログイン方法はこちら。視聴動画リスト【ZEN大学のサポート】ZEN大学のキャリアサポート　6:04ZEN大学独自の奨学金制度　4:48【ZEN大学の課外活動】 ZEN大学の課外コミュニティ活動　4:59ZEN大学の地域企業連携プログラム　4:05ZEN大学の国際交流・留学　4:54日本財団国際交流・留学プログラム奨励金付き短期プログラム　4:40視聴時間目安：約30分視聴完了確認方法動画の視聴を完了するには、最後まで視聴し、理解度アンケートに回答する必要があります。アンケートの回答内容に関わらず動画タイトルの下に回答結果が表示されていれば完了しています。対応期日入学日（4月1日）から1週間以内に完了してください。4月1日以降にこの案内を受け取った方は、受け取り日から1週間以内に完了してください。※動画の視聴は入学日以前から可能です。ZEN Studyへのログインが完了次第、動画の視聴を進めてください。イベントカレンダーhttps://sites.google.com/zen.ac.jp/event-calendar/homeキャリアや留学、地域企業連携プログラムなどに関する、さまざまなイベント情報を集約したサイトです。イベントの情報は「ZEN Portal」やSlackでも告知されます。大学生活をより豊かにするための有益な情報が記載されています。興味のあるイベントに積極的に参加してください。また、イベントカレンダーは、ZEN Portalのトップ画面からもアクセスできます。ブックマークして定期的に確認し、効率的に情報収集してください。※イベントカレンダーを閲覧するには大学のGoogleアカウント（@student.zen.ac.jp）にログインしている必要があります。Googleログイン後にアクセスしてください。＜　前のプログラムへ戻る次のプログラムへ進む　＞FAQ（よくある質問）へ進む　＞オリエンテーション一覧に戻る　＞ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/orien/prg4",
    "content": "入学後オリエンテーション【プログラム4】Slackコミュニケーション実践入門「Slackコミュニケーション実践入門」は、Slackを使ったオンラインコミュニケーションを体験・実践するプログラムです。実施方法「Zoom」で実施します。開催日時以下の日程で開催されます。同内容なので、都合の合う日程に参加してください。4/4(金) 14:00～15:004/8(火) 19:00～20:004/10(木) 11:00～12:004/18(金) 14:00～15:00※4. は原則5期入学者対象のため、4期までの入学者は可能な限り1. 〜3. に参加してください。※全ての日程で都合が合わない場合は、4月21日頃に「ZEN Study」でアーカイブを公開しますので、そちらを視聴してください。アーカイブのURLは追って、「ZEN Portal」およびSlackで案内します。ZEN大学Slack利用ポリシー本学ではSlackを使用するにあたり、全学生が遵守すべき「Slack利用ポリシー」を設定しています。詳しくはこちらを確認してください。＜　前のプログラムへ戻る「完了チェックリスト」へ進む　＞FAQ（よくある質問）へ進む　＞オリエンテーション一覧に戻る　＞ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/orien/checklist",
    "content": "チェックリスト完了チェックリスト全てのオリエンプログラムを完了しているか、下記のチェックリストを確認してください。□【入学準備プログラム】必須ICTツールの初期設定□【入学準備プログラム】必須ICTツールの基本の使い方：各種動画視聴□【プログラム1】入学オリエンテーション：生配信（アーカイブ）視聴□【プログラム2】①履修ガイダンス：生配信（アーカイブ）視聴□【プログラム2】②クラスガイダンス：ガイダンス参加（アーカイブ）視聴□【プログラム3】大学サポート・課外活動：各種動画視聴□【プログラム4】Slackコミュニケーション実践入門：ワークショップ参加（アーカイブ視聴）視聴完了方法「ZEN Study」で動画視聴のプログラムや、生配信に参加できなかった場合のアーカイブを視聴完了するには、最後まで視聴し、理解度アンケートに回答する必要があります。アンケートの回答内容に関わらず動画タイトルの下に回答結果が表示されていれば視聴完了しています。なお、生配信の終了後には理解度アンケートは実施されません。視聴完了を確認する方法はありませんが、システム上で視聴状況が記録されます。FAQ（よくある質問）へ進む　＞オリエンテーション一覧に戻る　＞ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/orien/faq",
    "content": "新入生オリエンテーションに関するFAQFAQ（よくある質問）オリエンテーション全般新入生オリエンテーションは必須ですか。はい、新入生オリエンテーションは新入生全員が完了必須のプログラムです。「新入生オリエンテーションのご案内」に従って、全てのプログラムを期日までに完了してください。新入生オリエンテーションは卒業単位に関わりますか。新入生オリエンテーションは卒業に必要な単位にはなりませんが、皆さんがスムーズに学生生活をスタートするために重要なプログラムのため、完了を必須としています。新入生オリエンテーションの詳細情報はどこにありますか。志願者マイページから案内した、「新入生オリエンテーションのご案内」を参照してください。その他、「ZEN Portal」、学生便覧、Slackチャンネル、出願時メールアドレスからもオリエンテーションの詳細を発信しますので、確認してください。新入生オリエンテーションの事前に、何か準備をする必要はありますか。新入生オリエンテーション「【プログラム1】入学オリエンテーション」の前に、入学準備プログラムとして「必須ICTツールの初期設定」と「必須ICTツールの基本の使い方」がありますので、それをしっかりと完了しておくようにしてください。参加できないリアルタイムのプログラムがある場合、欠席連絡は必要ですか。欠席連絡は必要ありません。後日、「ZEN Study」で公開されるアーカイブを視聴してください。動画視聴の完了を確認する方法はありますか。動画の視聴を完了するには、最後まで視聴し、理解度アンケートに回答する必要があります。アンケートの回答内容に関わらず、動画タイトルの下に回答結果が表示されていれば完了しています。ICTツールの設定と使い方志願者マイページとは何ですか。出願・入学手続きを実施するための志願者向けポータルサイトです。入学後に使用することはありません。志願者マイページは、こちらからログインしてください。※志願者マイページは、入学日より1ヵ月半で利用ができなくなります。志願者マイページへのログインIDとパスワードを忘れてしまいました。志願者マイページにログインするには、出願時にZEN IDに登録したメールアドレスとパスワードが必要です。※登録したID（メールアドレス）が分からない場合は、ZEN IDヘルプサイト「登録しているメールアドレスを忘れてしまった」を確認しながら、対応してください。※パスワードが分からない場合は、「ICTツールの初期設定マニュアル」のP.20～P.22を確認しながら、パスワードを再設定してください。ZEN Portalにログインしたのですが、志願者マイページは引き続き確認した方が良いですか。志願者マイページは、いつまで確認する必要がありますか。「ZEN Portal」ログイン後は、志願者マイページを確認する必要はありません。志願者マイページは入学日より1ヵ月半で利用ができなくなります。志願者マイページ上で案内している各種書類（合格通知書・入学許可書・各種請求書・各種領収書）が必要な場合は、志願者マイページ利用停止日までにダウンロードして保管いただくようお願いします。ICTツールは、いつまでにログインする必要がありますか。どれも大学生活に欠かせないツールとなりますので、「新入生オリエンテーションのご案内」を受け取り後、1週間以内を目安に対応してください。ICTツールの設定が完了したことを確認する方法はありますか。ZEN Portalログインできれば問題ありません。ZEN Study下記の手順で確認することができます。ページ右上にある「アイコン」から「ユーザー」をクリックする。ユーザーページ内の「アカウント連携」を確認する。ZEN IDの下に「連携済み」が表示されている。Google WorkspaceZEN大学生用のアカウントになっているか確認してください。SlackZEN大学生用のワークスペースが表示されているか確認してください。確認方法の詳細は「必須ICTツールの初期設定」に記載されていますので、そちらを確認してください。必須ICTツールには、スマートフォンとパソコンの両方からログインすることはできますか。スマートフォンとパソコンの両方からログインすることができます。ZEN Portalはどこからログインできますか。下記のURLからログインすることができます。https://portal.zen.ac.jp/uprx/ShibbolethAuthServletZEN Portalにログインできません。「ZEN Portal」にログインするには、出願時にZEN IDに登録したメールアドレスとパスワードが必要です。※登録したID（メールアドレス）が分からない場合は、ZEN IDヘルプサイト「登録しているメールアドレスを忘れてしまった」を確認しながら、対応してください。※パスワードが分からない場合は、「ICTツールの初期設定マニュアル」のP.20～P.22を確認しながら、パスワードを再設定してください。また、ZEN Portalへのログインは、志願者マイページで「新入生オリエンテーションのご案内」を受け取った日から【3営業日(土日祝日を含まず)】以降に可能となります。ログインができなかった場合は、数日置いて改めてログインを試みてください。ZEN Portalからログアウトしてしまいました。ZEN Portalで「戻る（ブラウザバック）」や「更新（リロード）」ボタンを使用すると、ZEN Portalからログアウトしてしまいます。それらのボタンを使用しないでください。誤ってログアウトしてしまった場合は、再度「ZEN Portal」のトップページよりログインしてください。ZEN Portalの使い方を確認する方法はありますか。「ZEN Portal」の使い方については「オリエンテーション動画」にて解説していますので、そちらを確認してください。※視聴するためには、「ZEN Study」にログインしている必要があります。※ZEN Studyのログイン方法はこちら。ZEN Portalのブックマークがうまくできません。どうすれば良いですか。ログイン後のページをブックマークされた場合は、正常にブックマークが機能しないことがあります。ZEN Portalのブックマークを登録する際は、以下のログインページのURLを登録してください。▼ZEN Portalログインページhttps://portal.zen.ac.jp/uprx/ShibbolethAuthServletブックマークの操作方法は「必須ICTツールの初期設定」に掲載されている「ICTツールの初期設定マニュアル」のP.28～P.31を確認してください。オリエンテーション動画の説明の画面と異なり、ZEN Portalに表示されるべき機能がありません。「ZEN Portal」は入学日（4月1日）前後で使える機能が異なります。動画の解説で使用されている画面は、入学日後に表示される画面です。動画を視聴している時点の皆さんの画面とは異なることがありますが、入学日後に自動で更新されるため問題ありません。入学日以降にも改めて確認してください。ZEN Studyの使い方を確認する方法はありますか。「ZEN Study」の使い方については「オリエンテーション動画」にて解説していますので、そちらを確認してください。また、ZEN Study内の不明点等は、ZEN Study上のフォーラムよりアカデミック・アドバイザー（AA）へ連絡してください。※視聴するためには、「ZEN Study」にログインしている必要があります。※ZEN Studyのログイン方法はこちら。Google Workspaceの設定ができません。「必須ICTツールの初期設定」に設定マニュアルが記載されています。「ZEN Portal」へのログインが完了していない場合は、まずログインを進めてください。設定マニュアル内で不明点等がある場合は、ZEN PortalのQ&Aより、テクニカルサポートへ連絡してください。なお、自身のGoogleアカウントについては、ZEN Portalの「学籍情報照会」に記載されています。Google ChromeのID・パスワードが分かりません。Googleアカウントは、「ZEN Portal」の学籍情報照会より確認してください。※GoogleアカウントのID・パスワードは、「ZEN ID」とは異なるので注意してください。IDとなるメールアドレス「大学メールアドレス」欄に掲載しています。※「******@student.zen.ac.jp」がGoogleメールアドレスとなります。パスワード「受験番号＋生年月日」となります。※「受験番号」欄と「生年月日」の掲載情報を組み合わせたものがパスワードとなります。　　＜例＞　　「受験番号」欄に24z1100001、「生年月日」欄に2000/01/01と記載　　→パスワードは【24z110000120000101】Slackの設定ができません。「必須ICTツールの初期設定」に設定マニュアルが記載されています。設定マニュアル内で不明点等がある場合は、「ZEN Portal」のQ&Aより、テクニカルサポートへ連絡してください。なお、Slackを設定するにはZEN大学のGoogleアカウントにログインが必要ですので、まずはそちらから進めてください。Slack利用ポリシーは、どこで確認できますか。下記URLから確認することができます。https://img.zen-univ.jp/studentBook/ZenSlack.pdfまた、「必須ICTツールの初期設定」や「Slackコミュニケーション実践入門」からも確認することができます。動画視聴の完了を確認する方法はありますか。動画の視聴を完了するには、最後まで視聴し、理解度アンケートに回答する必要があります。アンケートの回答内容に関わらず動画タイトルの下に回答結果が表示されていれば完了しています。パソコンは推奨環境を満たさないものでも良いでしょうか。推奨環境を準備することを、強くおすすめします。推奨環境を満たさない場合、「ZEN Study」が利用できず授業動画が視聴できない場合や、科目ごとに指定された課題に取り組むことができない場合があります。授業が受講できない、課題が提出できない場合は、単位修得できなくなってしまいます。下記を確認し、自身の責任において必要な環境を準備してください。「受講に必要な環境」「ZEN Study」　＞　「ヘルプ」　＞　「推奨環境について」PRG1_入学オリエンテーション入学オリエンテーションの受け方が分かりません。ZEN Studyにて下記の配信URLから生配信されます。https://www.nnn.ed.nico/lessons/482533074※視聴するには、出願時にZEN IDに登録したメールアドレスとパスワードでZEN Studyにログインしている必要があります。出欠は取りますか。視聴ログから視聴の有無を確認します。視聴履歴が確認できない場合、未視聴の通知が届きます。リアルタイム視聴できない場合は、どうしたら良いですか。途中までしか視聴できない場合は、どうしたら良いですか。後ほど「ZEN Study」でアーカイブを公開しますので、そちらを視聴してください。アーカイブが公開され次第、「ZEN Portal」およびSlackでアーカイブのURLを案内します。なお、配信翌日の午後を目安にZEN Study上で公開されます。パソコンではなく、タブレットやスマートフォンから視聴することはできますか。「ZEN Study」のアプリをインストールすると、タブレットやスマートフォンで視聴することができます。自分の持っている端末で視聴してください。アーカイブはいつから視聴できますか。後ほど「ZEN Study」でアーカイブを公開しますので、そちらを視聴してください。アーカイブが公開され次第、「ZEN Portal」およびSlackでアーカイブのURLを案内します。なお、配信翌日の午後を目安にZEN Study上で公開されます。アーカイブの視聴期日はありますか。入学日（4月1日）から1週間以内に完了してください。4月1日以降に「新入生オリエンテーションのご案内」を受け取った方は、受け取り日から1週間以内に完了してください。PRG2_履修オリエンテーション履修ガイダンス履修ガイダンスの受け方が分かりません。ZEN Studyにて、配信日時になったら以下のURLにアクセスして配信を視聴してください。https://www.nnn.ed.nico/lessons/482533102※視聴するには、出願時にZEN IDに登録したメールアドレスとパスワードで 、ZEN Studyにログインしている必要があります。出欠は取りますか。視聴ログから視聴の有無を確認します。視聴履歴が確認できない場合、未視聴の通知が届きます。リアルタイム視聴できない場合は、どうしたら良いですか。途中までしか視聴できない場合は、どうしたら良いですか。後ほど「ZEN Study」でアーカイブを公開しますので、そちらを視聴してください。アーカイブが公開され次第、「ZEN Portal」およびSlackでアーカイブのURLを案内します。なお、配信翌日の午後を目安にZEN Study上で公開されます。パソコンではなく、タブレットやスマートフォンから視聴することはできますか。「ZEN Study」のアプリをインストールすると、タブレットやスマートフォンで視聴することができます。自分の持っている端末で視聴してください。アーカイブはいつから視聴できますか。後ほど「ZEN Study」でアーカイブを公開しますので、そちらを視聴してください。アーカイブが公開され次第、「ZEN Portal」およびSlackでアーカイブのURLを案内します。なお、配信翌日の午後を目安にZEN Study上で公開されます。アーカイブの視聴期日はありますか。入学日（4月1日）から1週間以内に完了してください。4月1日以降に「新入生オリエンテーションのご案内」を受け取った方は、受け取り日から1週間以内に完了してください。履修登録がうまくできません。ガイダンスのアーカイブ映像や学生便覧を確認しても解決しない場合は、少人数のグループで実施される、「履修登録会」に参加して、直接担当のクラス・コーチ（CC）に相談してください。それでも解決しない場合は、後日改めてクラス・コーチ（CC）に個別相談を行ってください。配信を見てよく分からないことがありました。どこで質問をすれば良いですか。担当のクラス・コーチ（CC）に、「ZEN Portal」のQ&A機能を通じて質問してください。必要に応じて、履修ガイダンスとクラスガイダンスのアーカイブ映像も確認してください。PRG2_履修オリエンテーションクラスガイダンスクラスガイダンスの受け方が分かりません。Google Meetを利用した生配信形式です。お手持ちのパソコンやスマートフォンでGoogle Meetを設定し、視聴してください。参加URLは「ZEN Portal」の掲示から案内されますので、必ず確認してください。自分が受ける回は、いつどこでアナウンスされますか。自分が参加する回の日時や参加方法は、「ZEN Portal」の掲示やSlackなどから案内されています。ZEN Portalの通知を必ず確認し、案内内容を見逃さないようにしてください。2回に分かれて実施されているようですが、両方に参加する必要がありますか。1回のみの参加で問題ありません。クラスガイダンスは所属するクラスによって、参加する時間が指定されています。「ZEN Portal」の掲示やSlackなどから案内される時間・URLにて、参加してください。どちらの回に参加したら良いか分かりません。「ZEN Portal」の掲示やSlackなどで、参加すべき日時・URLを案内しています。自分のクラス、クラス・コーチ（CC）が分かりません。「ZEN Portal」の掲示や大学から配信されたGmailで、クラス情報が案内されています。クラスガイダンスに参加できない場合は、どうしたら良いですか。クラスガイダンスに参加できない場合は、開催後に公開されるアーカイブ映像を、翌日以降に視聴してください。詳細は「ZEN Portal」の掲示やSlackなどで案内されますので、そちらも併せて確認してください。PRG2_履修オリエンテーション履修登録会履修登録会の受け方や日時、参加方法が分かりません。「履修登録会」の案内は「ZEN Portal」の掲示での配信、ZEN大学のGoogle Workspaceのカレンダー機能から確認することができます。それぞれ日時が異なりますので、注意してください。履修登録会のアーカイブはありますか。履修登録会はクラス・コーチ（CC）が実施する確認・相談会のため、アーカイブはありません。欠席される場合は、「ZEN Portal」のQ&A機能もしくはSlackのクラスチャンネルにて、参加できる日程を相談してください。履修登録会の日時を変更したいです。履修登録会の日程変更を希望される場合は、入学後に案内される日程変更フォームより申請を行ってください。履修登録ができたので、履修登録会に参加しなくても良いですか。履修登録会は参加必須ですか。履修登録だけでなく、ZEN大学での学修や活動についても知る機会となりますので、必ず参加してください。履修登録会は複数人で実施すると聞きました。他の人に聞かれたくないので一人で相談したいのですが、可能ですか。履修登録だけでなく、ZEN大学での学修や活動についても知る機会となりますので、必ず参加してください。その上での、別途で相談を希望される場合は、入学後に案内される個別面談フォームより申請を行ってください。先生に直接質問したい場合は、どうすれば良いですか。まずはアカデミック・アドバイザー（AA）がいる、「THE ZEN ROOM」に参加してください。PRG3_大学サポート・課外活動プログラム3の受け方が分かりません。「ZEN Study」にて動画を視聴するプログラムです。以下のURLにアクセスして動画を視聴してください。https://www.nnn.ed.nico/courses/2357※視聴するには、出願時にZEN IDに登録したメールアドレスとパスワードで 　ZEN Studyにログインしている必要があります。プログラム2が終わるまで、プログラム3を視聴してはダメですか。「ZEN Study」の設定が完了したタイミングから視聴を始めてください。プログラム2の完了の有無に関わらず視聴を進めて大丈夫です。動画視聴の完了を確認する方法はありますか。動画の視聴を完了するには、最後まで視聴し、理解度アンケートに回答する必要があります。アンケートの回答内容に関わらず動画タイトルの下に回答結果が表示されていれば完了しています。いつまでに視聴を完了する必要がありますか。入学日（4月1日）から1週間以内に完了してください。4月1日以降に「新入生オリエンテーションのご案内」を受け取った方は、受け取り日から1週間以内に完了してください。学生便覧の掲載内容について教えてください。学生便覧の記載内容に関して質問がある場合は、「ZEN Portal」のQ&Aから記載内容に係るカテゴリを選択して問い合わせてください。キャリアサポートについて教えてください。キャリアサポートに関する質問は、「ZEN Portal」のQ&Aから問い合わせてください。留学について教えてください。留学プログラムに関する質問は、「ZEN Portal」のQ&Aから問い合わせてください。地域・企業連携プログラムについて教えてください。地域・企業連携プログラムに関する質問は、「ZEN Portal」のQ&Aから問い合わせてください。部活動・サークル活動について教えてください。部活・サークル活動に関する質問は、「ZEN Portal」のQ&Aから問い合わせてください。奨学金制度について教えてください。奨学金制度については、「公式Webサイト」を確認のうえ、公式Webサイトに記載がある問い合わせ方法で質問してください。日本財団HUMAIプログラムについて教えてください。日本財団HUMAIプログラムについては、オリエンテーション動画の中で紹介している問い合わせ方法に従って質問してください。ZEN大学すずかんゼミについて教えてください。ZEN大学すずかんゼミについては、オリエンテーション動画の中で紹介している問い合わせ方法に従って質問してください。キャリアや留学、地域・企業連携プログラムなどのイベント情報はどのように入手できますか。「ZEN Portal」やSlack、学生便覧にて告知されます。また、これらの情報はイベントカレンダーに集約されます。https://sites.google.com/zen.ac.jp/event-calendar/home随時更新されるので、ブックマークをし、定期的に確認してください。イベントカレンダーが見られません。「イベントカレンダー」を閲覧するには、大学のGoogleアカウント（@student.zen.ac.jp）にログインしている必要があります。Googleログイン後にアクセスしてください。PRG4_Slack実践コミュニケーション入門プログラム4の受け方が分かりません。Zoomで開催します。Zoomの参加用URLは、「ZEN Portal」およびSlackにて案内します。なお、Slackへのログインを完了しておく必要があります。ワークショップの開催日時は、いつですか。以下の日程で開催されるので、いずれか1回に参加してください。①4/4(金) 14:00〜15:00②4/8(火) 19:00〜20:00③4/10(木) 11:00〜12:00④4/18(金) 14:00〜15:00※④の日程は原則5期入学者対象のため、4期までの入学者は可能な限り①〜③の日程に参加してください。ワークショップは1日だけ参加したら良いですか。全ての日程で同内容を実施しますので、都合のつく日程で1日だけ参加してください。どの日程にも参加できない場合は、どうしたら良いですか。後ほど「ZEN Study」でアーカイブを公開しますので、そちらを視聴してください。アーカイブが公開され次第、「ZEN Portal」およびSlackにてアーカイブのURLを案内します。4月21日頃を目安にZEN Study上で公開されます。Zoomのマイク・カメラは、オンにする必要はありますか。マイク・カメラはオフでも参加することができます。パソコンではなく、タブレットやスマートフォンから視聴することはできますか。視聴は可能ですが、実際にSlackを操作するため、パソコンでの参加を推奨します。途中で退室した場合、どうしたら良いですか。別の日程で参加するか、後ほど「ZEN Study」でアーカイブを公開しますので、そちらを視聴してください。アーカイブが公開され次第、「ZEN Portal」およびSlackにてアーカイブのURLを案内します。4月21日頃を目安にZEN Study上で公開されます。アーカイブはいつから視聴できますか。4月21日頃を目安に「ZEN Study」上で公開されます。なお、アーカイブが公開され次第、「ZEN Portal」およびSlackにてアーカイブのURLを案内します。アーカイブの視聴期日はありますか。4月中に視聴完了してください。N/S高出身でSlackの使い方はすでに分かっていますが、参加しなければならないですか。Slackの使い方を学ぶだけではなく、他の学生との交流の機会にもなるので、必ず参加してください。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/academics/credit_system",
    "content": "カリキュラム単位制度とクオーター制単位制度について単位とは単位とは、履修した授業科目について、学修状況や試験、レポート・提出物などの成績評価の結果、合格した場合に、学修を修めたものとして付与されるものです。また、特定の条件を満たすことにより単位が認定される授業科目もあります。単位は、授業科目の修得に必要とされる標準的な学修時間・学修量を示すものです。本学では、1単位の授業科目は45時間の学修を必要とすることを原則としています。学修時間には授業時間だけでなく、予習・復習など授業外の自主学修も含まれます。単位の計算方法本学では、以下の通り定められています（学則第27条より）。単位の計算方法1単位の授業科目を45時間の学修を必要とする内容をもって構成することを標準とし、15～30時間の授業をもって1単位とする。単位の授与について本学では、以下の通り定められています（学則第28条より）。単位の授与授業科目を履修した者に対しては、試験、出欠状況、報告書等の審査等により所定の単位を与える。※単位の授与に際し、当該科目の学修を通じて、ふさわしい目標に到達したか等を総合的に評価を行います。評価については、「成績評価・GPA制度」を参照してください。注意事項授業科目によって単位数が異なるのは、授業科目によって総合学修時間（授業受講、そのための予習復習など）が異なるためです。各授業科目で十分な学修成果をあげ、単位を修得するためには、単位数と学修時間の関係を把握することが大切です。授業を受けるということは、予習・復習も前提となっていることを理解してください。単位の総合学修時間とは大学における単位の総合学修時間は、「その単位を取得するために必要な学修時間の総計」です。単位を修得するために、授業を受講し、課題提出やレポートを書いたりするなど、さまざまな学修活動を行います。このすべての学修時間を合計したものが、総合学修時間です。授業科目によって単位数が異なるのは、その総合学修時間数が異なるためです。クオーター制について本学では基本的にクオーター制を採用しています。クオーター制とは1年を4分割し、1クオーター（1Q）・2クオーター（2Q）・3クオーター（3Q）・4クオーター（4Q）として授業を実施します。クオーター制では8週程度の授業期間で授業が実施されます。短い期間に集中して学修することを目的とします。クオーター制に併存する形として、一部の授業科目ではセメスター制（半年ごとの授業、4月に始まる春学期・9月に始まる秋学期）、通年制（1年を通じた授業）でも授業を実施します。各学期ごとに履修登録、学修期間、試験、成績発表がありますので、各学期ごとのスケジュールは、「学事暦」や「学事予定表」を参照してください。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/academics/credit_transfer",
    "content": "カリキュラム単位認定単位認定とは他の大学や短期大学、外国の大学等で修得した単位や、大学以外の教育施設等における学修などを、本学で修得した単位として認定する場合があります。認定された単位は卒業に必要な単位数に含めることができ、合計で60単位を超えない範囲で行うものとします。なお、一度申請した内容については、再度の申請はできません。また、認定対象科目が修得済または履修登録中の場合は、認定できません。本学の単位認定は以下の通りです。入学前修得単位ZEN大学への入学前に他の大学や短期大学等で修得した授業科目の単位を、本学で単位とを修得したものとみなし、認定する制度です。認定単位数原則10単位まで。（他の単位認定制度と合わせて60単位まで）申請方法・入学前　　出願手続きとあわせて申請。・入学後　所定の期間に「ZEN Portal」から申請。申請時期出願時および入学時認定時期・出願時　入学にあわせて認定。・入学後　4月入学の場合9月。10月入学の場合3月。評価認定となるものは「認定」と記載されます。（認定されないものは記載されません）必要書類・出身大学等が発行する成績証明書・認定を希望する授業科目（単位修得した年度）のシラバス　（授業の概要や到達目標、各授業回ごとの授業内容、評価基準等が記載されているもの）※提出書類が準備できない場合、提出書類に必要事項が記載されていない場合は申請できません。※詳細はZEN Portalの案内をご確認ください。他大学・教育機関での学修に基づく単位認定本学在学中に、大学の定める単位互換制度や、他の大学や短期大学等の教育機関での学修を本学で学修したものとみなし、単位を認定する制度です。認定単位数1年次入学：他の単位認定制度と併せて60単位まで。申請方法所定の期間に「ZEN Portal」から申請申請時期年2回（4月・10月）を予定認定時期年2回（9月・3月）を予定評価認定となるものは「認定」と記載されます。（認定されないものは記載されません）必要書類・受講した他の大学や短期大学等の教育機関等が発行する成績証明書・認定を希望する授業科目（単位修得した年度）のシラバス　（授業の概要や到達目標、各授業回ごとの授業内容、評価基準等が記載されているもの※詳細はZEN Portalで案内します。留学による単位認定他大学・教育機関での学修に基づく単位認定同様、本学在学中に本学の留学プロクラム、もしくは学生自身による留学を活用し、海外の教育機関での学修を通じ修得した単位のうち、要件を満たすものについて、本学で単位を修得したものとみなす制度です。認定単位数他の単位認定制度と併せて60単位まで。申請方法所定の期間に「ZEN Portal」から申請申請時期年2回（4月・10月）を予定認定時期年2回（9月・3月）を予定評価認定となるものは「認定」と記載されます。（認定されないものは記載されません）必要書類・受講した他の大学や短期大学等の教育機関等が発行する成績証明書・認定を希望する授業科目（単位修得した年度）のシラバス　（授業の概要や到達目標、各授業回ごとの授業内容、評価基準等が記載されているもの※詳細はZEN Portalで案内します。資格取得等による単位認定本学の定める資格等を取得している場合、本学の科目を履修したとみなし、単位として認定する制度です。対象となる資格等と履修したものとみなす科目は下表を確認してください。認定単位数他の単位認定制度と併せて60単位まで。申請方法所定の期間に「ZEN Portal」から申請申請時期年2回（4月・10月）を予定認定時期年2回（9月・3月）を予定必要書類主催団体等が発行する検定や試験の合格証等（取得期間の指定があるものは取得日が確認できるもの）対象資格※画像をクリック（タップ）するとpdfが表示されます。※詳細はZEN Portalで案内します。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/academics/graduation_requirements",
    "content": "カリキュラム進級・卒業について進級について進級要件本学では3年次から4年時への進級に際し、以下の要件を満たす必要があります。3年次終了時に修得総単位数が90単位以上であること。3年以上在籍していること（早期卒業者を除く）。※1年次から2年次への進級にあたっては1年以上の在学、2年次から3年次への進級にあたっては2年以上の在学が必要ですが、単位修得の要件はありません。進級判定進級の判定時期は、年に2回あります。4月入学者秋学期終了時（4クオーター終了時）10月入学者春学期期終了時（2クオーター終了時）進級の認定進級要件を満たした学生には、教授会の審議を経て進級を認定します。※要件を満たさない場合は留年（原級に留める）となります。卒業について本学では卒業に際し、以下の要件を満たす必要があります。卒業要件修業年限4年以上在学すること。124単位以上の単位を修得すること。以下の卒業所要単位数を修得すること。※画像をクリック（タップ）するとpdfが表示されます。※自由科目は卒業要件の科目ではありません。※「カリキュラム・ツリー」からも卒業要件を確認することができます。卒業判定卒業の判定時期は、年に2回あります。春学期終了時（2クオーター終了時）秋学期終了時（4クオーター終了時）卒業の認定卒業要件を満たした学生には、教授会の審議を経て卒業を認定し、学士の学位が授与されます。卒業の延期卒業判定時に卒業要件を満たしていない、もしくは休学等によって在学年数が修行年限の4年を満たしていない場合、卒業が延期になります。年度途中卒業前年度卒業延期となり、その後当該年度の途中で卒業要件を満たした場合、年度途中卒業が認められます。早期卒業（2028年度以降に実施）本学に3年以上在学し、以下要件を満たしたうえで、優秀な成績で卒業要件を満たした場合、早期卒業をすることができます。【早期卒業の要件】2年次終了時において88単位以上を優秀な成績で取得していること。2年次終了時に、所定の累積GPAを満たしていること。2年次終了時に、早期卒業を希望する旨を本学に申し出て、所定の審査を受けること。※申請は、定められた期間に「ZEN Portal」から行ってください。詳細は対象者に別途お知らせします。注意事項進級・卒業要件は入学年度のものが適用されます。進級・卒業要件に含まれる単位数は、卒業要件の単位として認められるもののみです。（例：自由科目は卒業要件の科目ではありません）年度末に当該学年の進級・卒業要件を満たせない場合、留年となります。休学期間は在学期間に含みません。他大学との単位互換制度については、現在検討中です。詳細は決定次第案内します。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/academics/course_list",
    "content": "科目授業一覧本学では6つの分野で250以上の科目があります。各分野ごとの授業一覧は、下記から確認することができます。※画像をクリック（タップ）するとpdfが表示されます。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/academics/course_categories",
    "content": "科目科目区分本学では、学生の学びを段階的に深めるため、カリキュラムを4つの「科目区分」に分けています。学修にあたっては、導入科目、基礎科目、展開科目の順で学ぶことでより学びの選択肢を広げることができます。導入科目本学の学問分野における入門的な科目や、横断的な学びの出発点となる科目です。これからの学修に必要な入門的な科目を配置し、学修の基本的理解の下地とします。基礎科目「導入科目」に続いて、多様な領域にわたる本学での学びの基礎体力を養うための科目です。「数理」「情報」「文化・思想」「社会・ネットワーク」「経済・マーケット」「多言語情報理解」の学問分野の視座を身に付けます。展開科目基礎科目での学修を踏まえ、専門性を持った科目群から、特定の領域での学びを深めることができる科目です。「数理」「情報」「文化・思想」「社会・ネットワーク」「経済・マーケット」「多言語情報理解」の学問分野に加えて、「デジタル産業」「社会接続科目」も配置されています。展開科目のうち、考究科目では「演習科目」と「ゼミ」としてリアルタイムで双方向性のある授業を実施します。なお、「演習科目」「ゼミ科目」は受講人数、申し込み期間、選抜要件等が設定されます。卒業プロジェクト科目全員が必修となるプロジェクト型学修による実践的かつ探究的な学びを行う科目です。導入科目から学びを始め、展開科目の各領域で学修を重ねたのち、具体的な社会課題をケーススタディとして取り上げる、集大成となる学びです。自由科目pixivと提携して展開する科目です。ポップカルチャーに触れ、親しみながらデジタルツールの使用法とデジタルイラストの創作やその技法、活用などについて学びます。なお、自由科目は履修科目上限の48単位に含まれますが、修得した単位は卒業要件には組み込まれません。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/academics/course_classification",
    "content": "科目科目分類と学問分野本学は、複雑で変化の激しい社会に対応する力を身につけるために、社会の基盤となる「情報」「数理」の素養の涵養をはかり、世界の理解の方法を学ぶ「文化・思想」「経済・マーケット」「社会・ネットワーク」「デジタル産業」に関するさまざまな分野の知識を修得するカリキュラムとしています。「情報」「数理」を「基盤リテラシー」に、「文化・思想」「経済・マーケット」「社会・ネットワーク」「デジタル産業」を「世界理解」に分類しています。また、デジタルツールを使用して異なる言語による各国の文献や資料を読み、比較検討を行う「多言語情報理解」に分類される科目で横断的で主体的な学びを促進します。また、実務者から実用的な思考法やスキルを学ぶ「社会接続」も科目分類として設置しています。科目分類「基盤リテラシー科目」「世界理解科目」「多言語情報理解科目」「社会接続科目」といった科目区分に示される学修の領域を指します。科目分野「情報」「数理」「文化・思想」「経済・マーケット」「社会・ネットワーク」「デジタル産業」など学問分野を指します。※画像をクリック（タップ）するとpdfが表示されます。基盤リテラシー「数理」と「情報」の知識や技術は、知能情報社会の基盤であるとの考えに基づき、これらの分野の科目を「基盤リテラシー」に設置しています。プログラミング言語などを含む情報技術の修得を目指す科目も含みます。変化の激しい時代において、知の本質を捉えるために必要となる知識や技能を学びます。「数理」分野社会における数学の役割や、数学的思考の重要性を学べるだけでなく、線形代数や解析学など、専門的な数学の知識も学ぶことができます。さらに、物理学や他の分野との連携を通して、数理的な知識を現実に落とし込む力など、さまざまな分野で応用できるスキルを学修できます。「情報」分野プログラミングや情報技術の基礎から応用まで体系的に学ぶことができます。ITリテラシーからデータサイエンス、AIといった最先端の技術まで、幅広い知識と実践的なスキルを学修できます。世界理解人文社会系を主とした多様なものの見方を学修する科目を「世界理解」に設置しています。幅広く捉えどころのないものを理解する能力を養う「文化・思想」分野、経済や市場のダイナミズムを結びつけて社会を理解する視点を持つための「経済・マーケット」分野、社会をどのように分析・解釈し、そこで生きていくかを考える能力を身に付ける「社会・ネットワーク」分野、そして、戦後の日本において国際的な競争力を持った産業について学び考察することで、社会課題の具体的解決について想像力を育むための「デジタル産業」分野の科目で構成されています。これらの科目を学修することで、社会や世界を形作ってきた学問の蓄積に触れ、世界を理解する多様な方法を学びます。「文化・思想」分野私たちを取り巻く社会や歴史を学べるだけでなく、自分自身の思考力や、表現力を養う科目も配置されています。文学、哲学、心理学など、さまざまな分野から得られる知見は、複雑な社会問題に対して多角的な視点で考える力を学ぶことができます。「経済・マーケット」分野基礎的な経済・経営の仕組みから、企業経営に欠かせない財務や、マーケティング活用の基礎知識を理解することができる学問分野です。さらに、企業の財務データ分析や、起業、買収・合併などの事業創造および企業価値向上の手法を実際の事例研究を通じて学ぶことができます。「社会・ネットワーク」分野私たちが生きている社会の仕組みや、人々の繋がり方を深く理解することができる分野です。社会学、法学、歴史学など、さまざまな分野の知識を修得できるだけでなく、複雑な社会問題に対して多角的な見方を培っていくことができます。「デジタル産業」分野　戦後の日本において国際的な競争力を持ったゲーム、アニメ、マンガなどのコンテンツおよびIT産業を中心とした産業の歴史や構造を学ぶ分野です。ゲームやアニメといった日本のコンテンツ産業が、世界で高い評価を得るに至った背景や、今後の課題感を考察します。社会の課題を解決する、具体的な解決を生み出す力を育みます。多言語情報理解異なる言語によるさまざまな領域の情報をデジタルツールを用いて収集・翻訳・分析し、自身の関心に応じて幅広い領域を学修する習慣を身に付ける科目を「多言語情報理解」に設置しています。専門性のある資料を取り扱い、今まで触れたことのなかった概念・情報・考え方などの学修に主体的に取り組みます。また、本学の特色を象徴する科目の1つであり、全員が履修することが可能です。新しい領域にデジタルツールを用いて取り組むスキルを修得することで、他の科目分類の科目との横断的で主体的な学びを促進します。社会接続文理や学問体系に捉われず、学生が自身のキャリアや社会との接続に関する意識を高め、実務者から実用的な思考法やスキルを学ぶ科目を「社会接続」に設置しています。本学での横断的な学びを促進するガイドラインにもなります。pixiv提携科目の一部も社会接続に配置されています。自由科目pixivと提携して展開する科目です。ポップカルチャーに触れ、親しみながらデジタルツールの使用法とデジタルイラストの創作やその技法、活用などについて学びます。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/academics/course_numbering",
    "content": "科目科目属性と科目ナンバリング本学の科目は以下のように区分されます。各区分から定められた単位数分の授業科目をバランスよく履修し、単位を修得する必要があります。科目ナンバリングとは本学のカリキュラムは、人材育成の目標に沿って各自の興味・関心やキャリア形成に向けて効果的に学修できるよう体系的に編成されています。その構成を示すために、各科目には以下に基づき科目番号を付番しています。科目ナンバリングを参考にすることで、学修の段階・レベルを意識して履修計画を立てることができます。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/academics/teaching_methods",
    "content": "科目授業の方法本学における授業の方法は以下の通りです。オンデマンド科目オンデマンド科目は、「ZEN Study」で受講する映像授業です。1科目あたり全8回もしくは全15回で学習します。単位数によって授業回数は異なります。2単位科目の場合原則として1授業回で「約10分の映像授業受講＋確認テスト」×6授業コンテンツ分の90分授業を受講し、全15回学修します。1単位科目の場合pixiv提携科目が該当します。原則として1授業回で「約30分～45分程度の映像授業受講＋授業内課題＋確認テスト」の90分授業を受講し、全8回学修します。※授業内容に関する質問は、ZEN Study内のフォーラム機能を利用し受け付けます。ライブ映像科目ライブ映像科目は、リアルタイムで実施される授業を「ZEN Study」で受講する授業です。授業時間は１回90分です。決められた曜日時限で全15回実施されます。リアルタイム配信による受講のほか、保存されたアーカイブによる受講も学修も認められます。決められた授業時間以外の時間にも動画の再視聴など復習をすることが可能です。アーカイブ動画は、原則2営業日以内にアップされますので、各自確認してください。演習科目演習科目は、リアルタイムで実施される授業にビデオ会議システム（「Google Meet」・「Zoom」など）で参加する授業です。1科目あたり全15回の授業で構成され、1回の授業時間は90分です。教員指導のもと、議論（ディスカッション）や作業を通じて総合的に学修する形態であり、主として学修した知識を応用する能力の修得を目的とした学修を行います。各科目によって授業の実施方法等が異なるため、詳細は「シラバスサイト」を参照してください。ゼミ科目ゼミ科目は、リアルタイムで実施される授業にビデオ会議システム（「Google Meet」・「Zoom」など）で参加する授業です。1科目あたり全30回の授業で構成され、1回の授業時間は90分です。ゼミの活動には、文献講読や研究レポート作成なども含まれ、各自の研究テーマに基づいて深い学びを追求します。各科目によって授業の実施方法等が異なるため、詳細は「シラバスサイト」を参照してください。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/academics/syllabus",
    "content": "科目シラバスシラバスとは、授業の目的・到達目標・各回の授業計画・教科書・授業外学修・成績評価方法等の授業の詳細情報を記載した授業の設計書です。　各科目の、開講時期や成績評価の方法、教科書・参考書、各授業の内容などが記載されています。学修計画を考えたり、履修科目を選ぶ際の参考となります。シラバスサイトシラバスは「ZEN大学 シラバスサイト」で検索・参照することができます。このサイトでは、各科目の詳細情報を条件ごとに検索でき、履修計画をサポートします。https://www.syllabus.zen.ac.jp/シラバスサイトの使い方１.各科目情報の見方検索結果に表示される各科目の詳細情報には、以下の項目等が記載されています。科目の概要何を学ぶのか、科目の概要を示します。履修想定年次その授業科目を履修することを推奨する学年を示します。例：1年次単位数学修することで修得できる単位数を示します。この単位数は学習量を表す目安となります。例：2単位開講Q開講する授業期間（Q：クオーター）を指します。例：1Q、3Q科目区分この授業科目が必修、選択必修、選択、自由であるかを表します。例：必修（主要）授業の方法「オンデマンド科目」「ライブ映像科目」「演習科目」「ゼミ」の中から、授業の方法を指定します。評価方法成績評価の基準と割合を示します。例：確認レポート50%、単位認定試験50%前提推奨科目この授業科目を履修する前に学修しておくと、理解が深まる関連科目を示します。前提必須科目この授業科目を履修するために必ず受講しておく授業科目を示します。後継推奨科目この授業科目の受講後に履修することで、さらに学びを深められる科目を示します。科目コード本学で定められた各科目の識別コードです。例：INT-1-A1-1030-001到達目標修了する時点で学生が到達すべき学修の目標を示します。教科書・参考書授業で使用する教科書や参考書を示します。購入が必要なものかは担当教員の指示に従ってください。授業時間外の学修授業の時間外に必要な学修時間や内容を示します。特記事項その他、授業科目に関連する特記事項がある場合に記載されます。２.シラバスサイトの検索方法シラバスサイトでは以下の条件を指定して、各授業科目を検索することができます。開講年度授業が開かれる年度を指定します。履修想定年次その授業科目を履修することを推奨する学年を示します。例：1年次履修パターン例計画的な履修を進めるために設計されたモデル例を指定します。検索すると、その履修パターン例に登録されている科目の一覧が表示されます。分類科目区分や学問分野等を指定します。タグ授業形式や使用するツール、学びたいスキルや将来像などに基づいて検索できます。フリーワード興味・関心のあるワードや教員氏名などを入力して自由に検索します。開講Q開講する授業期間（Q：クオーター）を指します。例：1Q、3Q。授業の方法「オンデマンド科目」「ライブ映像科目」「演習科目」「ゼミ」の中から、授業の方法を指定します。単位数学修することで修得できる単位数を示します。この単位数は学習量を表す目安となります。各授業科目に割り当てられる単位数（1単位、2単位、4単位）を指定します。例：2単位教員名担当教員名を指定します。科目コード各授業科目に割り当てられた固有のコードを指定します。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/academics/course_registration_guide",
    "content": "履修履修登録とははじめに大学では全員共通の定まった時間割が設けられているのではなく、学生の皆さんが各自の興味や関心、そして自身の学修計画等をもとに、各期ごとに授業科目を選択する必要があります。履修登録とは履修登録とは、学期のはじめに、自分で立てた学修計画に基づき、各自で授業科目を登録する重要な手続きです。授業科目を履修して単位を取得するには、所定の手続きに従い、履修登録を行う必要があります。履修登録をしていない授業は、受講できません。また、定められた履修登録期間外での履修登録はできません。「進級要件」と「卒業要件」に応じて履修計画を立て、自身の学修計画に従って履修した授業科目の学修を進めていきます。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/academics/credit_limit",
    "content": "履修各学年の履修登録上限単位数履修登録上限単位数（CAP制）各学年で1年間で履修できる単位数には上限が定められており、これを「履修上限単位数（CAP制）」といいます。履修上限単位数（CAP制）は、過剰な授業科目の履修登録を防ぐことを通じて、予習・復習の時間も含めた十分な学修時間を確保するために定められています。履修上限単位数（CAP制）を考慮し、各学年・各クオーターでバランス良く授業科目を履修できるように計画する必要があります。各学年の履修登録上限単位数（CAP制）は以下の通りです。※自由科目を履修する場合、上限単位数に含まれます。※同じ科目を再履修する場合も、上限単位数に含まれます。※クオーターごとには履修上限単位数（CAP制）を定めていませんが、1科目あたりの学修時間は週に1日、1回あたり2〜3時間程度を想定していることから、1クオーターあたり最大12単位程度の履修を強く推奨します。※学修計画とあわせて、計画的な履修をする必要があります。履修登録上限単位数（CAP制）の例外以下は、履修登録上限単位数（CAP制）に含まれません。入学前の学修について単位認定されたもの（入学前単位認定）。入学後に国内外の他大学等で修得し、単位認定されたもの（他教育機関の単位認定、留学による単位認定など）。大学以外の教育施設等で修得し、単位認定されたもの（資格による単位認定など）。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/academics/course_registration_flow",
    "content": "履修履修登録上の流れ入学後の学修スタートまでの流れ入学してから、学修スタートまでの流れは以下の通りです。入学後に実施されるオリエンテーション・ガイダンスに参加してください。履修登録する際に押さえておくべき事項や、履修登録の操作方法について触れます。履修登録期間に 「ZEN Portal」にアクセスし、履修登録を行ってください。※具体的な履修登録の期間等は、ZEN Portalで周知いたします履修登録完了までのステップ履修登録の具体的な操作については、「履修登録の仕方」を確認してください。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/academics/course_registration_notes",
    "content": "履修履修登録上の注意事項履修登録上の注意事項1.履修登録期間内に履修手続きを行う指定の期間内に履修する授業科目を登録をしないと、その授業や試験を受けられません。必ず「ZEN Portal」で周知される履修登録期間等の案内を確認してください。なお期間外での履修登録はできません。2.開講年度を確認する科目の開講年度には、「2025年度開講」と「2026年度以降の開講」、年度による休講となる科目があります。履修登録をする際には、開講年度を確認した上で登録してください。3.エラーが表示されたら修正する履修登録中に不備や不足・確認事項がある場合、エラーが表示されます。表示された内容に従って修正し、履修登録を完了させてください。4.履修登録をしていない授業科目は、授業や試験を受けることができない受講や単位修得にあたっては履修登録が大前提です。定められた期間に必ず履修登録を行ってください。5.履修前提・後継科目に注意してください履修に際して、その授業科目を履修する前に履修を推奨する授業科目が存在する場合があります。履修前提科目その授業科目の内容を理解するために、事前に履修を推奨する授業科目です。履修前提科目の単位修得は必須ではありませんが、単位修得と同等の知識・スキル等を有している必要があります。履修後継科目その授業科目の内容をより深めたいときに推奨する授業科目です。各授業科目の履修前提科目・履修後継科目は以下もしくは「シラバスサイト」にて確認してください。授業を選ぶときの注意事項1.履修推奨年次を確認する履修推奨年次とは「各科目を履修することが推奨される学年」を指します。履修推奨年次は「授業一覧」に記載されていますので、それに従って履修してください。なおZEN大学の場合、履修推奨年次によらず履修可能ですが、それぞれの科目に設定される履修条件は必ず確認してください。【科目区分ごとの履修推奨年次配当】科目区分ごとの履修推奨年次は以下の通りです。導入科目1年次基礎科目1年次および2年次展開科目1年次～4年次展開科目のうち演習科目、ゼミ3年次〜4年次卒業プロジェクト科目4年次2.履修の順番に気を付ける必修・選択必修の科目は、必ず履修しなくてはいけない科目ですので、最優先で履修するようにしてください。なお、必修科目については、あらかじめ「ZEN Portal」で履修科目として登録されていますので確認してください（プリセット科目）。本学の場合、履修推奨年次によらず履修可能（卒業プロジェクト科目は4年次から、それ以外の科目は1年次から履修可能）ですが、それぞれの科目に設定される履修条件は必ず確認してください。具体的には、演習科目やゼミ科目など「展開（考究）」から専門性・個別性の高い科目を学ぶことも、また興味・関心の変化やキャリア意識の高まりに応じて、再び「基礎科目」に立ち返って学ぶことも可能です。必修である「導入科目」と「卒業プロジェクト科目」を除く科目については、配当年次を推奨していますが、本学の定める進級要件を満たせば、他の年次で履修することも可能です。ZEN Portalで登録できない科目下記の科目は、学生自身が「ZEN Portal」上で履修登録をすることはできません。演習科目・ゼミ科目事前に履修選抜を行います。選抜の結果、合格者にのみあらかじめ履修登録を行います。なお、履修登録された科目を削除することはできません。卒業プロジェクト科目卒業プロジェクト科目は、4年次になった学生全員を対象に本学で履修登録を行います。履修選抜演習科目・ゼミ科目は履修者数を30名程度としています。また教員の指導のもと、特定の課題について論じたり学問分野の学びを深めたりする科目となっていることから、全ての履修希望者が受講できるものではないため、履修選抜を行います。履修選抜は、履修選抜期間とは異なるため、本学からの情報を確認するようにしてください。履修選抜の流れ開講情報や履修選抜に必要な応募条件が、開講前にZEN Portalにて告知されます（選抜要件は、開講時期ごと・科目ごとに設定されます）。演習科目・ゼミ科目の履修を希望する方は、所定の方法で申請してください。申請が完了すると、審査が行われ、履修者が決定次第、結果がZEN Portalにて通知されます。履修登録時に自動で科目が登録されますので確認してください。履修選抜科目の掲示、通知について演習科目、ゼミの選抜科目についての開講情報や、選抜結果を含めた選抜情報は、ZEN Portalに掲載しますので、確認してください。選抜締切後に追加募集がある場合も、同様にZEN Portalに掲載します。その他の注意点演習科目、ゼミ科目によっては、推奨される授業の受講や科目の条件などがあります。他大学等での学修、留学、資格等に基づく単位認定については、認定されるまでに半年近く時間がかかります。履修登録されている科目は認定されませんので、注意してください。病気、その他やむを得ない理由により、所定の期間に履修登録できない場合は、ただちにクラス・コーチ（CC）に相談し、指示を受けてください。履修登録に関するフォローアップ新入生・在校生向けに、それぞれ履修登録のフォローアップを実施しています。また、下記のフォローアップ以外でも、履修・学修状況に応じて面談のお知らせが届く場合があります。お知らせが届いた場合は、日程を調整のうえ、必ず面談に参加ください。新入生向け新入生は、履修登録期間中に下記ガイダンスが行われるので必ず参加してください。履修ガイダンス履修および学修についての説明。クラスガイダンス実際の履修登録を行う操作方法についての説明。履修登録会クラスごとに小グループにわかれ、クラスコーチとともに履修登録の操作方法について確認。※詳細は「履修オリエンテーション」「履修登録会」を確認してください。在校生（希望者）向け各学期ごとにガイダンスを実施しますので、必ず参加してください。在校生で履修登録にあたって確認・相談を希望する学生は、クラス・コーチとの任意面談が可能です。面談の申込み方法は各ガイダンスや「ZEN Portal」の掲示、Slackのクラスチャンネルにて告知します。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/academics/course_procedure",
    "content": "履修履修登録の仕方履修科目の登録は「ZEN Portal」で行います。1.ZEN Portalにログインする大学のポータルサイトである「ZEN Portal」にログインします。https://portal.zen.ac.jp/uprx/ShibbolethAuthServlet2. 履修登録画面へ進むログイン後、上部のメニューから「履修関連」＞「履修登録」を選択してください。3. プリセット科目と履修選抜科目を確認するプリセット科目とは履修登録時にあらかじめ登録されている授業科目のことです。必修、選択必修、および履修選抜で許可された授業科目等が含まれます。プリセット科目は卒業要件に定められている必修科目7科目、知見を広げることにとても役立つライブ映像科目1科目（3科目の中から1科目）が登録されています。いずれも卒業したり、知見を広げる上でとても役立つ科目なので、履修するようにしましょう。履修選抜科目とは演習科目、ゼミ科目のうち選抜の結果受講が許可された人だけが受講できる科目です。4. 履修パターン例を選ぶ履修パターン例を選択すると、選択した分野のうち、履修登録を行う期間で受講を推奨する科目が画面にチェックが入った状態で表示され、履修登録に反映させることができます。5. 履修したい授業にチェックを入れる履修したい授業にチェックを入れて、「確定」 ボタンをクリックします。すでに単位を修得した授業科目は、再度登録できません。6. 登録内容を確認して「提出」する履修登録内容に間違いがないか、もう一度確認します。問題なければ、「提出」 ボタンをクリックして登録完了です。※エラーが表示された場合は、 その指示に従って修正してから再度「提出」してください。例：履修登録上限数を超えている場合は、登録科目数を減らしてください。ライブ映像科目の場合、開講曜日・時限が重複することがあります。定められた曜日・時限において受講できるのは1科目になるので、減らしてください。※一時保存の状態は、履修登録完了ではありません。7. 登録完了履修登録が正常に完了すると、原則として即時、遅くとも翌日までに「ZEN Study」上で授業を受講できます。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/academics/course_selection_examples",
    "content": "履修履修パターン例履修パターン例大学の学びを計画的に進めるため、本学では学修の指針の一つとして「履修パターン例」を用意しています。これは、自分の興味や将来の目標に合わせた履修計画をサポートするために設計されたものであり、幅広い学問分野の基礎から文理や学問体系にとらわれない横断的な実践力を修得するまで、段階的に学修を進めることができるようにデザインされています。履修パターン例の種類以下の学問分野から自分に合った履修パターン例を選択できます。情報系数理系文化・思想系社会・ネットワーク系経済・マーケット系クリエイティブ系なお、「シラバスサイト」では、履修パターン例ごとの授業科目を検索できます。履修パターン例の活用方法履修パターン例を選んだら、学期ごとの履修計画を「ZEN Portal」で管理し、学びたい内容を具体化していきましょう。履修パターン例は専門性を深めつつ、多領域に触れられるようデザインされているため、幅広い視野を持って学ぶことができます。また、履修パターン例は、最新の学問分野や社会的なニーズに応える内容が盛り込まれているため、興味に応じた新しい科目にも挑戦できます。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/academics/retaking_courses",
    "content": "履修再履修再履修成績評価を受けた履修科目のうち、評価がD（合格）またはF（不合格）の場合は、次のクオーター以降に再履修が可能です。再履修する授業科目では、全授業回の受講・単位認定試験など、全て再度の学修が必要です。必修科目は、卒業要件を満たすために合格するまで再履修する必要があります。再履修をする場合は、該当科目の単位数は1年間の履修上限単位数（48単位）に含まれます。評価A～Cの再履修すでに単位を取得し、評価A～Cの評価を受けた科目の再履修はできません。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/academics/faq_course_registration",
    "content": "履修FAQ（よくある質問）誤って履修登録をした授業を変更することはできますか。履修変更期間中の科目変更について誤って履修登録をした授業科目も含め、一度履修登録完了（提出）となった授業科目は、履修変更期間以外にその履修登録の変更・削除および別の授業科目の履修登録の追加はできません。そのため、履修登録の際は、自身が履修を希望する授業科目が正しく登録されているのかを必ず確認してください。履修登録の変更期間とは履修登録の追加や削除等ができるよう、履修変更期間が設けられています。学修の計画に変更が発生したり、授業を受講していく上で必要な知識が不足していると感じ、他の授業科目の履修に変更したい場合などは、履修変更期間内であれば履修登録した内容を変更できます。変更については、「ZEN Portal」から通常の履修登録と同様の方法で実施します。履修登録の変更は、あくまでも履修登録を補完するものであることを認識し、必ず各履修登録期間中で履修登録を完了するようにしてください。その他履修登録が正常に完了した場合、随時「ZEN Study」上で履修登録した授業の受講が可能となります。数営業日たっても反映されていない場合は、「ZEN Portal」のQ&A機能から問い合わせてください。履修登録した授業科目の学修が始まってから変更することはできますか。登録した授業科目の学修について「ZEN Study」で授業を受講するなど、学修が始まってからの履修変更は認められません。履修登録期間に誤って履修登録してしまった場合は、学修を開始せず、履修変更期間をお待ちください。履修変更期間で申請がなく、履修登録が確定した授業科目は、履修変更はできません。登録した授業科目は途中で諦めず、最後まで学修しましょう。なお、登録した授業科目を放棄したり、単位取得試験を受験しなかった場合は、評価対象外として評価F（不合格）となります。1クオーターあたりの履修登録単位数は何単位でしょうか。1クオーターあたりの履修登録単位数の目安について１年間の履修登録上限単位数（CAP制）は48単位であることから、クオーターあたりの履修登録単位数の目安は12単位程度となります。クオーターごとの履修登録上限数は設定されていませんが、計画的な学習に向けた履修登録をするようにしてください。1クオーターあたりの履修登録数が少ないと、4年間での卒業が難しくなる可能性があります。多すぎると適切な学修時間を確保できなくなるため、自身のペースを考えて履修計画を立てましょう。同じ科目名の授業を2回履修することはできますか。同じ科目名の授業の複数回履修について1クオーター（1Q）と3クオーター（3Q）など、同じ科目で複数回開講する授業があります。ただし、同じ科目名の授業科目について単位修得しその評価がA〜Cだった場合、再度の履修はできませんので注意してください。休学や退学した際の履修はどうなりますか。休学・退学の履修について休学中は授業を履修することはできません。休学願の提出をもって、事前に登録されている科目含め、休学期間の履修は削除されます。退学する学生は、退学願の提出をもって、退学日以降の履修は削除されます。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/academics/preparing_for_classes",
    "content": "授業学修をはじめる準備学習サポートシステム「ZEN Study」について「ZEN Study」とは、大学の授業や各種オリエンテーションを受講するための学習システムです。入学オリエンテーションや、授業の学修を進めるにあたって使用する、ZEN大学での学生生活の必需品のひとつです。https://www.nnn.ed.nico/login※ZEN Studyへのログイン方法や各種画面の説明の詳細は、「必須ICTツールの初期設定」を参照してください。「ZEN Portal」について「ZEN Portal」とは、学生生活に関わる情報やサービスが集約されるポータルシステムです。履修登録、各種届出、各窓口への問い合わせなどを行ったり、大学からの重要な案内の掲示が掲示されます。毎日ログインするようにしてください。https://portal.zen.ac.jp/uprx/ShibbolethAuthServlet※ZEN Portalへのログイン方法や各種画面の説明の詳細は、「必須ICTツールの初期設定」を参照してください。推奨デバイスと必要なツールについて本学の学修にはパソコンと、スマートフォン・タブレットのいずれかが両方必要です。授業はパソコン、またはスマートフォン・タブレットをインターネットに接続し学修可能ですが、単位認定試験の際にはパソコンと、スマートフォン・タブレットのいずれか、両方の端末が必要ですパソコン MacMac M1以降・メモリ8GB以上・SSD256GB以上WindowsWindows11世代のintel i5以降・メモリ8GB以上・SSD256GB以上スマートフォン・ タブレット（「ZEN Study」をインストールできる端末）iPhone/iPad iOS17.0以降Android Android10.0以降※Androidの場合、推奨環境であっても、端末固有の仕様により正常に動作しない場合があります。※スマートフォンの携帯データ通信は、契約データ量を超過すると速度が制限され、動画を正常に視聴できなくなります。データ量には余裕を持ち契約してください。※Kindle Fireなど、Android端末でもGoogle PlayからZEN Studyをダウンロードできない機器があります。詳しくはZEN Studyの推奨環境もあわせて参照してください。また、下記科目を履修する場合は、必須もしくは推奨アプリケーションが利用できる環境を用意してください。※必須もしくは推奨アプリケーションについては、「pixiv提携科目」を確認してください。対象科目デジタル画像技法論（Ⅰ～Ⅲ）デジタル画像創作論（Ⅱ～Ⅲ）デジタル画像活用（Ⅰ）イラストとエンタテインメント（A・B・D）イラストとデザイン（A・B）イラストとその活用（C・D）用意する環境ペンタブレット、もしくはiPad等のタブレット端末、液晶タブレット等描画を行うことができる環境。※ただし、授業自体はペンタブレットを持っていること前提で行われます。授業で使う各種ツールZEN StudyZEN PortalGoogle WorkspaceGmail、Google カレンダー、Google Meet、Google ドライブ、Google フォーム、Google Apps script、Googleドキュメント、Googleスライド、GoogleスプレッドシートSlackZoom※「必須ICTツールの初期設定」を参照し、入学後速やかに使えるよう設定してください。利用を希望する場合、申請が必要なもの下記ツールについては、所定の手続きを行うことで使用が可能となります。教育機関向けAdobe Creative Cloud(Adobe CC)CLIP STUDIO PAINT※アカウントは年度末にリセットされますので、毎年申請を行ってください。申請方法教育機関向けAdobe Creative Cloud(Adobe CC)以下の注意事項を読んだうえで、「申し込みフォーム」より必要事項を入力し「送信」ボタンを押してください。申込後にアカウントを発行します。【注意事項】申請後に利用可能になるタイミングは4月中旬以降の見通しです。毎年4月〜3月を1年度とし、年度内に付与されたライセンスは在学中でも毎年度3月末ころに一度解除します。新年度に再び必要になった場合、再度申請下さい。申請受付後に、申請者の大学GoogleアカウントをAdobeアカウントとした発行＆ライセンス付与処理します。処理が済むと申請者の大学Googleアカウントにメールが届きます。すでに別途Adobeアカウントをお持ちで大学Adobeアカウントへアセット引き継ぎをしたい場合、一度ダウンロードした上で、大学GoogleアカウントのAdobeアカウントでログインしアセットをアップロードする方法になります。また、卒業後に別のアカウントへの引き継ぎはできません。アセットの引継ぎは、一度ダウンロードして別のIDでログインしアップロードすれば可能です。CLIP STUDIO PAINT1.「CLIP STUDIOアカウント作成」にアクセスして、大学のGoogleアカウントでCLIP STUDIOアカウントを登録してください。※「Googleで続ける」を押して大学Googleアカウントログインで登録し、必要な情報を入力して下さい2.以下の注意事項を読んだうえで、「申し込みフォーム」に必要事項を入力し「送信」ボタンを押してください。3.メールにて、ライセンス発行の手続きURLが届きますので指示に従い手続きを行ってください。※申請からライセンス付与まで、最大2週間程度お時間を要する場合があります。2週間経過してもメールが届かない場合は、「ZEN Portal」→Q&A機能にて、教務あてに連絡してください。【注意事項】毎年4月〜3月を1年度とし、年度内に付与されたライセンスは在学中でも毎年度3月末ころに一度解除します。新年度に再び必要になった場合、再度申請下さい。申請すると利用申請に用いた大学Googleアカウント宛てにライセンス発行の手続きURLが届きます。利用する場合、自身でアカウント登録するもの授業科目によっては下記ツールを使用するものがあります。利用開始にあたっては、自身で設定を行ってください。BlenderCanvaWordpress※その他の授業で扱うツールについては、各授業の担当教員の指示に従ってください。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/academics/earning_credits",
    "content": "授業単位修得までの流れ各科目の単位修得までの流れは以下になります。オンデマンド科目・ライブ映像科目の場合※pixiv提携科目については、単位認定の流れが異なります、詳しくは「pixiv提携科目」を確認してください。演習科目・ゼミ科目の場合授業の受講から単位の修得までの流れは、担当教員の指示に従ってください。詳細は「シラバスサイト」にも掲載されていますので、併せてご確認ください。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/academics/participating_in_classes",
    "content": "授業授業の受け方授業の方法に応じて、授業の受け方が異なります。オンデマンド科目事前収録されている授業を「ZEN Study」で受講します。レポート提出締切日や単位認定試験の日程などを確認の上、計画的に受講してください。ライブ映像科目定められた曜日・時限にリアルタイムで行われる授業をZEN Studyで受講します。設定されている曜日・時限にZEN Studyにアクセスし、受講してください。リアルタイムで受講できなかった場合はアーカイブでの動画視聴でも受講も可能です。レポート提出締切日までに受講してください。演習科目・ゼミ科目リアルタイムで行われる授業をGoogle Meetなど指定されたツールで受講します。※各科目の授業形態や授業内容、課題の提出方法などの授業詳細については、「シラバスサイト」で確認してください。ZEN Studyにおける授業受講時の本人認証本人認証とは、「ZEN Study」で授業を受講する際に、学生本人が授業を受けているかを確認する仕組みのことです。ZEN Studyで受講する際は、下記の手順に従って本人認証を完了させる必要があります。本人認証の方法ZEN Study にログインします。ZEN Studyを開くと「本人認証」が表示されます。「OK」ボタンをクリックすると、学修を開始することができます。本人認証の際の注意点明るい場所で、顔が確認できる姿勢で実施してください。カメラに対して横を向いたり顔が見切れたりすると、本人認証ができない場合があります。本人認証ができない場合、大学から確認の連絡をすることがあります。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/academics/report_submission",
    "content": "授業レポート・課題等の提出レポートの提出オンデマンド科目、ライブ映像科目では、各授業回ごとに確認レポートなどの提出が必要です。提出方法「ZEN Study」から提出してください。一部科目では、レポートではなく課題や作品などでの提出を指示される場合があります。担当教員の指示に従って提出してください。各クオーターごとの確認レポート提出締切のタイミングについて1科目につき、確認レポートの提出締切は3回設定されています。具体的な締切日程は、「学事予定表」で確認してください。締切までに必ず確認レポートを提出してください。pixiv提携科目は提出方法および締切が異なります。詳しくは「pixiv提携科目」を参照してください。※第1回、第2回は、締め切りを過ぎてからも提出可能です。最終提出締切までに全ての確認レポートを提出してください。なお、締切を超えてからの提出は、減点となる場合があります（授業科目によって異なります）。※最終提出締切までに全ての確認レポートの提出ができない場合、単位認定試験の受験はできません。2025年度の確認レポート提出締切日※演習科目・ゼミ科目の評価方法は、「シラバスサイト」を参照の上、教員の指示に従ってください。課題の提出オンデマンド科目・ライブ映像科目「ZEN Study」上で確認テスト・確認レポートを実施しますので、ZEN Study から提出してください。pixiv提携科目など、一部の授業科目では、確認レポートとは異なる方式での課題提出を指示される場合があります。その際は、担当教員の指示に従ってください。演習科目・ゼミ科目科目の担当教員の指示に従ってください。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/academics/the-zen-room",
    "content": "授業THE ZEN ROOM（学修コミュニティ）THE ZEN ROOMは、ZEN大学生全員対象の学内公式の学修コミュニティで、「アカデミック・アドバイザー（AA）」が運営を行います。導入科目の補習やオンライン上の自習室、勉強会の実施などを通じて、本学における学びを幅広く支援することを趣旨としています。運営形態についてSlackチャンネルと、Zoom・Google Meet の組み合わせで運営します。イベントの種別に応じてテキストベースでも口頭でも参加ができるよう、柔軟な形態で進めていく予定です。Slackチャンネルにつきましては、こちらのページでも掲載予定です。THE ZEN ROOM内のコンテンツについて（予定）必修授業サポート必修の科目である導入科目・基礎科目のうち、以下7科目（予定）について、授業内容理解の補助となる情報の共有や、補習講座を行います。現代社会と数学ITリテラシーデジタルツールの使い方人工知能活用実践人文社会入門経済入門多言語ITコミュニケーション期末試験サポート導入科目の授業を対象として、単位認定試験の受験期間前に、試験勉強の仕方や要点を解説するサポート講座を開講します。履修支援「アカデミック・アドバイザー（AA）」が科目の特色や履修パターン例の活用方法に関する情報提供を行い、一層学びを深められるような科目履修の選択を支援します。学修相談学修に関する困り事を各分野のアカデミック・アドバイザー（AA）と相談できます。予約制で1セッションあたり15分で実施します（予定）。自習支援Zoomに、個人またはグループで学習できるブレイクアウトルームを設置し、集中して勉強ができる環境を整備します。THE ZEN ROOMのSlackとMeetでの活用イメージSlackでは、学びの共有や交流が行われます。※2025年秋以降、順次開始を予定しております。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/academics/asking_questions",
    "content": "授業質問をしたい時授業の方法によって、以下の通り質問の方法が異なります。オンデマンド科目・ライブ映像科目質疑応答は「ZEN Study」のフォーラムで行います。具体的な質問を入力・投稿し、必要に応じて質問箇所の画像を添付してください。フォーラムに投稿する質問とその回答は他のZEN大学生も参照可能で、共通の疑問を解決する手助けになります。回答があった際は内容を確認し、解決した場合は質問を閉じてください。※pixiv提携科目に関するフォーラムの利用の詳細については、「pixiv提携科目」に記載の内容も合わせて確認してください。演習科目・ゼミ科目質疑応答は Google ClassroomまたはSlackで行います。どちらを利用するのかは、担当教員の指示に従ってください。回答を確認したら、その内容に応じた対応をし、解決した場合は返信で知らせてください。フォーラムやその他の質疑応答ツールを利用する際は、相手に対する思いやりと礼節を持った対応を心掛けてください。学修相談学修について個別相談したい場合は、「THE ZEN ROOM」に学修相談を用意しています。学修に関する困り事を各分野の「アカデミック・アドバイザー（AA）」と相談できます。予約制で1セッションあたり15分で実施します（予定）。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/academics/feedback_on_assignments",
    "content": "授業レポートや作品のフィードバックレポートや作品およびフィードバックとは「授業の各回のレポートは、書くことで学びを振り返るために設定されます。書き方は自由です。気付きやキーワードなどを記載し、復習に役立ててください。※授業内容も含めた質問やご意見はフォーラムなど指定された方法で行ってください。質問をいただいた場合も回答はできません。なお、一部の授業科目において、提出されたレポートや課題・作品などに対して、担当教員などがコメントや評価を通じて助言を行う場合があります。学生はこれを通じて理解を深めたり、改善点を確認したりすることができます。フィードバックの実施の有無や方法、時期は授業科目ごとに異なるため、授業時に担当教員からの指示を必ず確認してください。提出方法・フィードバックの方法オンデマンド・ライブ映像の授業科目フィードバックの対象となるレポートや課題・作品などの提出方法およびフィードバックは、原則として「ZEN Study」を通じて行います。ただし、pixivとの提携科目をはじめ、一部の科目ではZEN Study以外のシステムなどが利用される場合があります。その場合は、担当教員の指示に従ってください。※ZEN Studyのログイン方法はこちら。※pixiv提携科目の詳細は、「pixiv提携科目」を確認してください。演習・ゼミの授業科目演習やゼミの授業科目では、レポートや課題・作品などの提出方法およびフィードバックの方法が担当教員によって異なります。具体的な方法については、教員の指示を必ず確認してください。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/academics/pixiv_courses",
    "content": "授業pixiv提携科目pixiv提携科目とはZEN大学とイラスト、マンガ、小説作品の投稿プラットフォーム 「pixiv」を運営するピクシブ株式会社とのコラボレーションで提供する、計20科目からなるクリエイティブ科目群です。さまざまなクリエイティブスキルや業界の最前線の情報、そしてクリエイティブ領域のみにとどまらない幅広い知識や経験をプロのクリエイターから学ぶことで、多様な業界で活躍できる力を身に付けることができます。詳しい紹介は、以下の動画でも確認できます。履修ガイダンスhttps://www.nnn.ed.nico/lessons/48253310230:30以降で、pixiv提携科目の紹介があります。入学後オリエンテーション【プログラム3】大学サポート・課外活動　ZEN大学の特色ある授業 「pixiv提携科目」https://www.nnn.ed.nico/courses/2357※視聴するためには、「ZEN Study」にログインしている必要があります。※ZEN Studyのログイン方法はこちら。pixiv提携科目は、必要なデバイス・アプリケーション や単位認定方法、スケジュールなどの点が他の科目とは異なります。履修予定の方は、事前に本ページ記載の内容をよく読んで確認してください。科目の分類pixiv提携科目は、「社会接続科目」と「自由科目」の2つに分類されます。それぞれの分類の詳細については、「科目分類と学問分野」を確認してください。なお、社会接続科目から卒業要件に算入できる単位数の上限は10単位まで、自由科目については卒業要件には算入されません。pixiv提携科目一覧pixiv提携科目は1年次～3年次で20科目を開講します。一覧表には以下の項目が記載されていますので、内容を確認して履修してください。 科目の分類科目名年次開講期科目担当教員、ゲスト講師課題形式、フィードバック形式必要なアプリケーション、推奨アプリケーション※画像をクリック（タップ）するとpdfが表示されます。履修に必要なアプリケーションpixiv提携科目には、履修に際してCLIP STUDIO PAINTシリーズ、Adobe Creative Cloudなどのアプリケーションが必要となる科目があります。 各科目の必須アプリケーションや推奨アプリケーションは「pixiv提携科目一覧表」を確認してください。アプリケーションの利用申請CLIP STUDIO PAINT DEBUTとAdobe Creative Cloudは、所定の方法で申請を行うことで、ZEN大学の学生はどなたでも無料で使用することが可能です。利用の詳細や申請の手順は、「学修をはじめる準備」を確認してください。 pixiv提携科目の単位認定pixiv提携科目は他のオンデマンド科目と異なり、全8回の授業で構成され、単位認定試験を実施せず、回ごとに実施される確認テスト、各回の授業内課題、授業視聴後に取り組む最終課題を提出し、合格することによって単位が認定される科目になります。課題を提出する際には、シラバスと課題文をしっかりと確認し、指示に沿った形で課題を作成し、期日までに必ず提出してください。これらを遵守していない場合には不合格となる可能性があるため、十分な注意が必要です。単位修得の方法授業の履修および課題提出は、以下の流れで行ってください。課題の作成形式pixiv提携科目の課題は、以下の3つの形式のいずれかとなります。※各科目ごとの課題の形式は、「pixiv提携科目一覧表」で確認してください。【注意点】課題によっては、課題テンプレート上に文字の入力や画像の貼り付けを行う必要があります。課題作成方法の詳細は、各課題テンプレートに記載の注意事項や推奨事項を熟読してください。課題においては、提出するデータの拡張子や容量などにそれぞれ指定があります。課題文やGoogleフォームの記載をよく確認し、指示に沿った形式で課題を作成・提出してください。最終課題の提出スケジュールpixiv提携科目は、他の科目と最終課題の提出締め切り日が異なり、独自に設定されています。各クオーターごとに異なるため、詳細は「学事予定表」を確認してください。単位認定されないケース大学が定める「試験等の不正行為の処分基準」および以下を遵守していない場合は、単位認定されない、一度付与された単位の取り消しなど、 処分の対象となります。作品が未完成と判断される場合。著しく創造性が低いと判断される作品の場合。課題の指示（サイズ・形式・ルール等）が著しく守られておらず、正しく課題を提出したと判断できない場合。データの破損・劣化が激しく、提出した課題内容を確認することができない場合。記載事項を判読することが困難な場合（テキストの手書きは科目内で特別に指示がない場合は不可）。過去に制作した作品を流用している場合。二次創作作品やトレース等により第三者の権利を侵害する可能性がある場合。AI生成物が含まれている場合。法令または公序良俗に著しく反する場合。※ただし、科目によって異なる場合もありますので、課題に取り組む際は、シラバスの特記事項をよく確認してください。学修上の注意事項pixiv提携科目の各授業では、各出版社や権利元から特別に許可をいただいて、さまざまな実例やイラスト作品、その制作過程などをご紹介しています。本来、公開不可のものとなりますので、授業動画や授業スライドのスクリーンショット撮影、ダウンロード、及びそれらをSNSなど外部へ公開する行為は固く禁止いたします。これらを遵守していない場合は、不正行為とみなし、単位の取り消しなど処分の対象となる場合があります。最終課題のフィードバックpixiv提携科目の一部の授業の最終課題では、提出された課題に対するフィードバックを行います。クリエイティブにおける教養や見る目を養うことを目的として、成績や評価とは関係なく提出物に対して行うものであり、単位の認定とは関係しません。フィードバックは、単位を修得した学生にのみ実施されます。フィードバックの担当者フィードバックは、大学の「PXZチーム」のクリエイターが担当します。※PXZチームとは、pixiv提携科目に関わる教員、クリエイターおよび運営スタッフの総称です。フィードバックの形式フィードバックの形式は、以下の3つのうちのいずれかとなります。一部、フィードバックを実施しない科目もあります。各科目ごとのフィードバックの有無・形式は、「pixiv提携科目一覧表」で確認してください。フィードバックのスケジュール2025年度におけるフィードバックの返却時期は、以下を予定しています。 上記の期間内に、それぞれ以下の形で返却を行う予定です。各自確認をしてください。講評動画各科目の第8回にAppendixとして追加されます。個別講評それぞれの大学Googleアカウントのメールアドレス宛に、メールが送られます。添削それぞれの大学Googleアカウントに、添削へのアクセス権限が付与された旨の通知がメールで送られます。フィードバックに関する注意事項フィードバックを受ける際は、以下の点に注意してください。著作権の帰属添削・個別講評で返却された文面や添削画像には著作権が発生するため、SNSやインターネット等で公開することは固く禁止します。質問回答pixiv提携科目に関して「フォーラム」で質問を行う場合は、以下の点に注意してください。回答期間質問回答には、最大約2週間かかる場合があります。計画的に学修を進め、余裕を持って早めに質問をするようにしてください。質問の記載方法質問する際は、内容をなるべく具体的に記載してください。質問内容が簡易なものの場合、質問者の状況や知りたいことが文面から把握することが難しい場合などは、正確な回答ができない可能性があります。【注意点】学修に必要な基本的な情報は、シラバスや学生便覧に掲載されています。学修に関するお知らせなどは、ZEN Portalを定期的に確認してください。また一般的な内容に関しては、インターネット検索や「THE ZEN ROOM」のSlackでもさまざまな情報を確認することができます。まずはご自身でよく確認した上で、記載がない事項やわからない内容がある場合に、フォーラムで質問をするようにしてください。なお質問への回答において、質問者が回答者を指定することはできません。質問の内容に応じ、アカデミック・アドバイザー（AA）、ティーチング・アシスタント（TA）などの大学事務局、または教員より行います。※学修の内容に関して、SNS等で教員やクリエイターに個人的に連絡することはご遠慮ください。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/academics/class_cheating",
    "content": "授業授業における不正行為不正行為とは不正行為とは、授業や試験を含めた学業の公平性を損なう行為、全般を指します。不正行為は本学の規程でも厳しく禁止されており、大学の信頼や学びの場の公正性を大きく損ねるものです。不正行為を行わないことはもちろんのこと、誤解を招くような行動にも注意してください。授業における不正行為の一例以下は不正行為と認められる行為の一例です。ここに記載のある行為以外も、学業の公平性を損なう行為と認められるものは不正行為として処分の対象となります。注意してください。他者のレポートを自分のものとして提出すること。学生本人以外の人が授業に出席または視聴すること。レポートや成果物の作成において捏造、改ざん、盗用を行うこと。公正な成績評価を妨げる行為全般。その他、大学が不正行為と認めた行為。不正行為の影響と処分不正行為が確認された場合は、本学の規程に基づき、以下の処分が科される可能性があります。不正行為を行った授業科目の成績を不合格とする。当該期の履修授業科目（（通年科目及び集中講義科目等を含む）すべてについて成績を不合格とする。当該期の履修授業科目（通年科目及び集中講義科目等を含む）について履修を取り消す。ただし、成績評価が「不可」であった授業科目は、その履修を取り消さない。当該期の履修授業科目（通年科目及び集中講義科目等を含む）について出席を取り消す。※なお、成績評価を「合格」「不合格」で判定する授業科目については、「不合格」とする。※履修取り消しとなった場合、取り消しとなった履修授業科目も含めて、履修上限単位数（年間48単位）を計算する。不正行為を確認した後、教職員による学生への事実確認を経て、処分が決定されます。また、不正行為が複数回に渡る場合、より重い処分を行うことがあります。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/academics/class_cancellation",
    "content": "授業休講・補講休講・補講とは休講とは、本学の行事、担当教員の都合、気象や交通事情などによって、やむを得ず授業を実施しないことを指します。補講とは、授業が休講となった場合、代わりに実施される授業のことを指します。休講が発生した場合は原則的に補講が行われます。休講・補講の連絡事前連絡のある休講・補講ライブ映像科目、演習科目、ゼミ科目の授業に休講が発生した場合、本学から「ZEN Portal」・「Google Classroom」にて休講の連絡を行います。その後、補講日の日程が確定し次第、補講日の日程を発表します。※ZEN Portalのログイン方法はこちら。当日の休講・補講（演習科目・ゼミ科目）ZEN Portal・Google Classroomにて開始時間が遅れる連絡を行います。開始時間から15分以内に開始できた場合には、通常通りの授業を行います。終了時間の延長は15分までとなります。万が一、15分が経っても授業が開始されなかった場合には、原則休講となります。休講の場合はZEN Portal・Google Classroomから休講の旨を連絡します。補講については日程が確定し次第、発表します。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/academics/absence_policy",
    "content": "授業出席要件と欠席・公欠出席要件授業形態によって、以下の通り授業の出席要件が異なります。それぞれの授業形態における出席要件を満たせない場合、当該授業科目は欠席となり、単位認定試験の受験ができません。なお、以下の要件の他にも、各授業科目ごとに出席や欠席のルールが定められる場合があります。その場合は各授業科目および教員の指示に従ってください。オンデマンド科目全ての授業を視聴し、全ての確認レポートを提出することで出席となります。ライブ映像科目全ての授業に出席、またはアーカイブ視聴し、全ての確認レポートを提出することで出席となります。演習科目毎回の授業にて出欠確認を行います。全15回の内、3分の2（10回）以上の出席が条件になります。ゼミ科目毎回の授業にて出欠確認を行います。全30回の内、3分の2（20回）以上の出席が条件になります。授業の公欠公欠とは、学生が、本学が認める正当な理由（忌引き・病気・災害など）で授業を欠席した場合に、その欠席を欠席扱いとしない制度のことです。公欠に該当するのは、演習科目、ゼミ科目のみです。なお、公欠届の提出がなかった場合や、必要事項が不足している場合や期日までに提出がない場合、提出された公欠届および必要書類の内容が授業を欠席する理由にはならないと判断された場合は、公欠ではなく欠席となります。以下に該当する理由で授業を欠席する場合のみ、公欠届および必要書類を期日までに「ZEN Portal」のWEB申請にて提出してください。公式な大学行事への参加。課外活動（部活やサークル）での公式試合や大会。インターンシップやボランティア活動（大学が事前に許可したもの）。公的な試験や資格試験の受験。病気や怪我（長期入院や手術の場合。医師の診断書が必要）。身内の不幸。※ZEN Portalのログイン方法はこちら。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/academics/reviewing_recorded_lectures",
    "content": "授業単位認定試験後の授業視聴単位認定試験期間中「ZEN Study」内の授業動画は、単位認定試験の期間中、試験期間後、成績公開後も授業を視聴することができます。単位認定試験期間中は、授業を視聴することはできますが、レポートの最終提出期日以降、確認テスト・確認レポートは閲覧することができません。※ZEN Studyのログイン方法はこちら。単位認定試験期間後単位を修得した科目の授業は、引き続き視聴することができます。ただし、授業の映像の権利上の都合で予告なく視聴できなくなる授業科目もあります。成績公開後、単位を修得できなかった科目（評価がE・不可となった科目）は視聴することができなくなります。なお、再履修を行うことで受講・視聴することができるようになります。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/academics/exams",
    "content": "試験試験について単位認定試験単位認定試験は年4回、各クオーターごとにオンライン上で実施します。試験期間は「学事予定表（学修用）」で確認してください。この試験で基準点を超えると、単位を修得することができます。単位認定試験を実施する授業科目単位認定試験は、主に授業形態がオンデマンド・ライブ映像の授業科目で行われます。ただし、レポートや課題・作品などの提出を単位認定試験の代わりとする場合があります。必ず「シラバスサイト」を確認してください。受験資格単位認定試験を受験するためには、以下の条件を全て満たしている必要があります。在学していること（休学中の場合は受験できません）。履修登録をしている授業科目であること。科目ごとに定められた要件に従って、確認テストおよび確認レポートを、もしくは、確認テストと確認レポートの両方を最終提出締切までに全て提出していること。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/academics/exam_preparation",
    "content": "試験準備するもの試験日当日に必要なもの下記を全て準備する必要があります。準備が整わなかった場合、試験を受験することができません。必ず事前に準備し、環境を整えておくようにしてください。受験環境の確認自宅など、他の人が入らない部屋で試験を受けてください。インターネット環境が安定している場所で受験してください。机上およびその周辺には、単位認定試験で使用が許可されているもの以外は置かないでください。座って受験してください。単位認定試験中は不正行為がないか常に監視しています。試験に適した服装で受験してください。単位認定試験中は本人確認を行うため、マスク・帽子・サングラス等は着用しないでください。事情があり着用を希望する場合は、事前に相談してください。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/academics/exam_flow",
    "content": "試験試験までの流れ試験までの流れ単位認定試験までの準備は、以下の通りです。科目ごとに定められた要件に従って、確認テストまたは確認レポートを、もしくは確認テストと確認レポートの両方を最終提出締切までに全て提出する。単位認定試験の日程・時間割を確認する。単位認定試験環境チェックを行う。試験の時間割試験の日程変更受験する単位認定試験の日程は、大学より指定します。その日程に不都合があれば、「ZEN Portal」のWEB申請から変更希望の申請をしてください。※ZEN Portalのログイン方法はこちら。単位認定試験環境チェック単位認定試験を開始するには、カメラ設定を完了している必要があります。試験当日までに、以下の試験準備を行ってください。単位認定試験環境チェックの流れZEN Study内のマイコースから単位認定試験アプリにログインしてください。2. 画面上部分の「カメラ設定」（赤文字）を押して、カメラ設定画面に移動してください。 3. 下記4つの設定をしてください。PCカメラ（映像）のセットPCマイク（音声）のセット顔認証スマートフォンカメラ（映像）のセット試験日当日について試験開始前1.必要な機器の準備単位認定試験環境チェックを行った通信機器（パソコン・マイク・カメラ・スマートフォンもしくはタブレット）を準備してください。2. 顔認証の実施単位認定試験アプリにログインしてください。試験開始時間前に、単位認定試験アプリの指示に従って顔認証を行ってください。部屋の様子とカメラの映りを確認します。3. 試験開始試験開始時刻になったら試験を開始してください。4. 試験開始時刻を過ぎてからの受験開始いかなる理由があっても、試験開始時刻から15分を過ぎると受験することができません。試験について質問したいとき試験中の質問は、単位認定試験アプリ内のチャット機能を利用して、試験監督者に問い合わせてください。試験中以外の質問は、「ZEN Portal」を通じて問い合わせてください。その他1.途中終了試験開始15分以降は、試験時間内であれば途中終了して退出することができます。ただし、一度「提出する」ボタンを押して試験を提出すると、その試験は完了となり、再度受験をすることはできません。2. 制限時間を超えた場合試験の制限時間を超えると、自動的に試験受験終了となりが提出されます。3. 次の試験時間に受験する単位認定試験の受験がある場合次の試験が控えている場合は、開始時刻の10分前までに待機してください。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/academics/exam_regulations",
    "content": "試験受験上の注意事項単位認定試験は、日頃の学修の到達点を確認するものです。下記の事項をよく理解した上で、試験に臨むようにしてください。単位認定試験は、履修した授業科目において一度のみの受験となります。やり直しはできません。受験を完了していない（受験を中断したなど）場合は、単位認定試験の受験は無効となり、履修した当該授業科目の単位認定試験として再受験はできません。ネットワーク環境が不安定な場合、試験の進行に支障が出る可能性があります。途中で試験を中断すると、単位認定試験システムが保存している最新の回答状況が提出されます。試験中は、機械的に不正を検知するために、受験状況を監視しています。試験は、自宅もしくはそれに準ずる場所で行い、受験者のみで他の誰も入ってこない部屋で行ってください。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/academics/exam_authentication",
    "content": "試験試験における本人認証試験開始前および試験実施中は、履修者である学生本人が受験しているかを確認するために、本人認証を行います。本人認証では、単位認定試験環境チェックで登録した画像と、試験中にカメラに映る受験者の顔が一致しているかを確認します。本人以外が試験を受けていることが発覚した場合、不正行為とみなし、処分の対象となります。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/academics/exam_cheating",
    "content": "試験試験等の不正行為の処分基準不正行為とは不正行為とは、授業や試験を含めた学業の公平性を損なう行為全般を指します。不正行為は本学の規程でも厳しく禁止されており、大学の信頼や学びの場の公正性を大きく損ねるものです。不正行為を行わないことはもちろんのこと、誤解を招くような行動にも注意してください。不正行為の一例以下は、不正行為と認められる行為の一例です。ここに記載のある行為以外も、学業の公平性を損なう行為と認められるものは不正行為として処分の対象となります。注意してください。単位認定試験において、受験者以外の人物が受験すること。単位認定試験において、受験者以外の人物と十分な間隔を取らず、受験者を投影するカメラに受験者以外の人物が写り込むこと。単位認定試験において、受験者以外の人物と十分な間隔を取らず、受験者以外の人物等の音声が聞こえること。スマートウォッチやスマートグラスをはじめとするウェアラブル端末を使用すること。試験中の参照・閲覧を許可されていない資料（書籍、辞書（電子 辞書を含む）、ノート、配付物等）を試験中に使用または所持すること。試験に関連した内容を事前に机、筆記用具、身体、衣服または壁等に書き込みをすること。試験中に受験者以外の人物と情報共有・意見交換等を行うこと。他の学生の答案を覗き見るまたは、書き写すこと。試験中にパソコンやスマートフォン、タブレット等で別画面を操作すること。答案用紙を交換したり、持ち帰ったりすること。答案用紙を受験者以外の氏名で提出すること。不正に知り得た問題・回答を用いて回答を行うこと。成績評価の公正を損なう行為と判断した場合 。その他、教授会や試験監督等が不正行為と認めた場合。※pixiv提携科目には、これらに加えて最終課題の提出時に遵守すべき基準を設けています。詳細は、「pixiv提携科目」を確認してください。不正行為の影響と処分不正行為が確認された場合は、その内容を確認した後、教職員による学生への事実確認を経て、処分が決定されます。規定に基づき、以下の処分等が科される可能性があります。不正行為を行った授業科目の成績を不合格とする。当該期の履修授業科目（（通年科目及び集中講義科目等を含む）すべてについて成績を不合格とする。当該期の履修授業科目（通年科目及び集中講義科目等を含む）について履修を取り消す。ただし、成績評価が「不可」であった授業科目は、その履修を取り消さない。当該期の履修授業科目（通年科目及び集中講義科目等を含む）について出席を取り消す。※なお、成績評価を「合格」「不合格」で判定する授業科目については、「不合格」とする。※履修取り消しとなった場合、取り消しとなった履修授業科目も含めて、履修上限単位数（年間48単位）を計算する。※pixiv提携科目には、これらに加えて最終課題の提出時に遵守すべき基準を設けています。詳細は、「pixiv提携科目」を確認してください。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/academics/additional_exams",
    "content": "試験追試験単位認定試験において、やむを得ない事由により受験できない場合に、事前に追試験受験申請を行い、大学が認めた場合に限り、追試験期間中に当該科目の追試験を受けることができます。この制度は、単位取得が不認定となった科目を対象とするものではありません。受験資格公欠事由による場合。その他、やむを得ない事由。追試験の受験申請追試験の受験を希望する場合は、以下の申請が必要です。申請に基づき大学で審議し、「ZEN Portal」を通じて審議結果を周知します。※ZEN Portalのログイン方法はこちら。申請手順ZEN Portalの「WEB申請」をクリックしてください。「単位認定試験日程変更申請」を選択してください。受験したい科目と変更先の日時、追試希望理由を入力し、「申請する」をクリックして提出してください。申請期限申請期限までに申請内容に不備がある場合は、追試験の受験をすることができません。受験方法単位認定試験アプリから通常の単位認定試験と同様の手順で受験します。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/academics/grading_system",
    "content": "成績成績評価・GPA制度成績評価の概要本学が設置する科目の成績評価については、以下の通りです。履修した科目の成績評価は、学則に基づき、試験その他適切な方法により各科目ごとに定めます。詳細は各科目のシラバスを確認してください。成績評価は以下の通りです。GPA（Grade Point Average）制度の概要本学では、欧米の大学で一般的な成績評価方法であるGPA（Grade Point Average）制度を導入しています。単位を修得した科目の成績評価をグレードポイント（GP）に変換し、その点数に各科目の単位数を乗じて、その総和を履修総単位数で割った値をGPAとします。GPA算出方法GPA＝（科目の単位数×GP）／履修登録科目の単位数の合計※小数点第2位以下は四捨五入。※分母の履修登録単位数には不合格となった科目の単位数も含む。GPA算出除外の科目以下の科目は、GPA算出から除外します。本学以外の大学で履修した科目を修得した単位。単位認定制度で認定された単位、入学前の認定単位、単位互換科目の単位、科目等履修による単位。編入学・転入学時に認定された単位。下表に記載されている、自由科目12科目と「合格もしくは不合格」で評価をする10科目。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/academics/grade-release",
    "content": "成績成績発表成績およびGPAは、各クオーターの成績公開日に「ZEN Portal」の「成績照会」で確認できます。※ZEN Portalのログイン方法はこちら。成績公開日成績は、各クオーターごとに公開されます。詳しくは、「学事予定表（学修用）」で確認してください。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/academics/guarantor_grade_notification",
    "content": "成績保証人への成績通知本学では本人だけでなく、保証人・緊急連絡先となる方についても学生の成績を閲覧することが可能です。学修指導の観点から保証人・緊急連絡先の方と連携し、学生への適切な修学指導を行うことを目的とします。通知方法「ZEN Portal」※郵送等は行っておりません。※ZEN Portalのログイン方法はこちら。通知時期各クオーターの成績公開日以降ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/academics/grade-appeals",
    "content": "成績成績評価に関する異議申立成績評価に疑問がある場合は、定められた期日までに所定の申請手続きを行うことに寄って、成績評価に関する異議申立を申請することができます。各授業科目のシラバスなどにある成績評価方法・内容および評価の割合などを確認し、以下の理由を確認・照合が必要な場合のみ申請できます。成績の誤記入など、担当教員の認識の齟齬・誤りであると思われるもの。シラバスで周知している成績評価方法から、成績評価等について疑義があるもの。なお、教員への直接の異議申立や、申請期日を超えての異議申立は認めません。また、異議申立への回答に対しての再異議申立は認めません。申請方法異議申し立ては、「ZEN Portal」から申請することができます。※ZEN Portalのログイン方法はこちら。申請期間該当する授業科目の成績が発表された日から所定の期間内で申請することができます。申請期間の詳細は、「学事予定表（学修用）」を確認してください。申請期間外の異議申し立てや、担当教員への直接の問い合わせは認められません。注意事項成績評価調査は、成績評価の過程での誤りの「有り・無し」を調査するものであり、授業科目の点数などは公開しません。また、模範解答などを問い合わせるものではありません。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/support/class_system",
    "content": "クラス制度クラス制度についてクラス制度とは本学では、自らの学修に主体的に取り組み、各種サポートを適切に受けることで有意義な学生生活を送ることができるように、クラス制度（以下、クラス）を設けています。クラスでは学生同士が交流できる拠点のひとつにもなります。学生のみなさんは、入学から卒業するまで、クラスに所属して学校生活を送ることとなります。※自身の所属クラスは入学後に「ZEN Portal」で確認できます。クラス担当のアドバイザー各クラスごとに、クラス・コーチ（CC）とキャリア・アドバイザー（CA）が担当します。クラス・コーチ（CC）履修や学修、また、学修全般に関するサポートをします。キャリア・アドバイザー（CA）卒業後の進路に向けたサポート（インターンシップ、就職活動等）をします。※各アドバイザーの詳細は、「クラス・コーチ（CC）」「キャリア・アドバイザー（CA）」を確認してください。相談やサポートを希望する場合学生生活を送る上で分からないことや困ったことがあれば、まずは担当のクラス・コーチ（CC）に気軽に相談してください。必要に応じてアドバイザーや担当部署と連携し、サポートを行います。クラス制度に関する注意事項年次ごとにクラス替えがあります。クラスは自分の希望では変更できません。アドバイザーの変更はできません。クラスやアドバイザーの指定はできません。予告なくクラスが変更される場合があります。ガイダンス・クラス内交流オリエンテーション入学年度の初めには、新入生オリエンテーションをオンラインで行い、履修や学修に必要となるシステムやコミュニケーションツールの使用方法を説明します。クオーターごとに実施するクラスガイダンス各クオーターごとに、クラス別にオンラインでガイダンスを行います。クラスガイダンスは、進級や卒業を見据えて履修や学修、単位認定試験などについての説明、また、大学が主催する課外活動や各種ガイダンスについてもアナウンスをしますので必ず参加してください。クラス内交流オンラインコミュニケーションサービスやビデオ会議システムを使って、学生生活に関する情報を提供し、学生同士が交流をするための機会を設けています。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/support/advisor_system",
    "content": "アドバイザー制度アドバイザー制度について履修計画から日々の学びまでをサポートする専門的なアドバイザーです。クラス・コーチ（CC）、アカデミック・アドバイザー（AA）、キャリア・アドバイザー（CA）が三位一体で学生一人ひとりに合わせたサポートを行います。クラス・コーチ（CC）学びや学生生活における悩みなど、一人ひとりに寄り添いながらサポートをします。※詳しくは「クラス・コーチ（CC）」を確認してください。アカデミック・アドバイザー（AA）学修に関する悩みや発展的な学びに関するサポートをします。※詳しくは「アカデミック・アドバイザー（AA）」を確認してください。キャリア・アドバイザー（CA）就職・進学など、卒業後の進路について一人ひとり親身にサポートをします。※詳しくは「キャリア・アドバイザー（CA）」を確認してください。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/support/class_coach",
    "content": "アドバイザー制度クラス・コーチ（CC）クラス・コーチ（CC）とは入学から卒業までの学生生活をサポートする、本学の学生にとって最も身近な存在のアドバイザーです。各学生が所属するクラスの担当コーチとして、履修および学修の進捗を確認し、自立した学修を行うことができるようにサポートします。履修相談それぞれの学生が自分にあった科目選択ができるよう、ガイダンスや面談等を通したサポートを行います。学修の進捗管理学修の進捗状況を定期的に確認し、単位修得に向けたサポートを行います。計画的に学修を進められるよう、電話やメールなどで進捗を確認するなど、個別の学修サポートもしていきます。学生生活の相談日々の学生生活で困っていることや悩んでいることなど、気軽に相談をしてください。必要に応じて、他のアドバイザーや各種専門家の紹介も行います。連絡方法普段の連絡はSlackのグループDMから連絡してください。緊急時は電話にて連絡してください。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/support/academic_advisor",
    "content": "アドバイザー制度アカデミック・アドバイザー（AA）アカデミック・アドバイザー（AA）とはアカデミック・アドバイザー（AA）は必修の授業科目をはじめとする学修内容について、疑問点を解消したり、より理解を深めるための学術的なサポートを行います。THE ZEN ROOM（学修コミュニティ）を中心として、必修の授業科目のサポート講座や学修相談への対応などの学修支援を行い、また学生同士がゆるやかにつながることができるコミュニティ形成を目指します。アカデミック・サポートTHE ZEN ROOM（学修コミュニティ）導入科目のサポート講座や個別の学修相談など日々の履修科目の学修に役立つコンテンツを提供します。※詳細は「THE ZEN ROOM（学修コミュニティ）」を参照してください。学術活動の支援日本財団HUMAIプログラムの補助を担い、AIを活用して人文社会領域の学術研究に取り組む学生への支援を行います。授業運営補助演習・ゼミや4年次に必修となる卒業プロジェクトの授業運営をサポートします。授業内のディスカッションや課題提出の補助を務め、安心して授業を受けられる体制を整えます。学生への情報発信THE ZEN ROOM（学修コミュニティ）を拠点とし、日々の履修科目の学修に役立つ情報や、学修意欲を高められるような各種イベントの情報発信を行います。アカデミック・アドバイザー（AA）からの一方向的な情報発信だけでなく、学生同士でゆるやかに学びに関する交流ができる場の用意も予定しています。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/support/career_advisor",
    "content": "アドバイザー制度キャリア・アドバイザー（CA）キャリア・アドバイザー（CA）とはみなさん一人ひとりに担当のキャリア・アドバイザー（CA）を配置して、1年次から定期的に面談を実施します。卒業後のキャリアに関する相談など、4年間を通して親身なサポートを受けることができます。進路・キャリア相談将来について、漠然とした不安を感じていませんか？　CAがみなさんの悩みや疑問に答えて、一緒に卒業後の進路・キャリアについて考えます。就職活動はもちろん、自己理解を深めたり、興味のあることを見つけたり、将来のキャリアパスを考えるサポートを行います。グループ面談・ワークショップキャリアサポートセンターでは、グループでのワークショップやイベントなどの「つながる場」を提供します。CAや仲間と一緒に学生生活を過ごしていくヒントを見つけ、キャリアを考えるための多角的な視点を得られるようにサポートします。キャリアに関する情報発信4年間を通じて、各年次に応じたキャリア形成・就職活動に役立つさまざまな情報を提供します。キャリアサポートセンター主催の各種イベント案内や、いま見てほしい動画の紹介はもちろん、みなさんの興味関心や希望進路に応じた情報を、CAが発信します。自己分析サポート「将来、何がしたいんだろう？」「自分の強みってなんだろう？」「自己分析のやり方が分からない！」CAは、そんなみなさんの悩みに寄り添いながらサポートをします。面談、イベント、動画を通して強みや興味や価値観などを一緒に探究して、自己分析をしていきましょう。業界・職種のマッチングアドバイスみなさん一人ひとりの適性や価値観を踏まえて、業界や職種に関する情報を提供します。「将来、どんな仕事が自分に合っているかわからない」「将来の仕事選びが不安…」「やりたいことが実現できる企業を探したい」そんな悩みに、CAが一緒に向き合います。業界・企業研究についてもサポートします。履歴書・エントリーシート添削インターンシップや就職活動に使用する、応募書類（履歴書・エントリーシート）の内容や表現をより良いものにしていけるように、CAがサポートします。ガクチカ（学生時代に力を入れたこと）や自己PR、志望動機などの質問項目について、「何をどう書いたら良いの？」ということも相談することができます。自分の思いや考えを文章にすることで、面接の下準備にもなります。履歴書やエントリーシートの添削は数日かかるなど時間を要するケースもあるため、提出期限に余裕を持ってCAに依頼するようお願いします。模擬面接実施オンラインで実施する模擬面接では、本番さながらの状況で練習を行います。面接の流れや答え方に慣れることで、本番でも緊張せずに自分らしさを伝えやすくなります。CAがみなさんの強みを引き出しながら、「何をどのように伝えたら良いか」を一緒に整理していきます。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/support/teaching_assistant",
    "content": "アドバイザー制度ティーチング・アシスタント（TA）ティーチング・アシスタント（TA）とは本学では、学生の学修をより充実させるために、学問分野や科目によってティーチング・アシスタント（TA） を配置しています。ティーチング・アシスタント（TA） は、アカデミック・アドバイザー（AA） と連携し、授業への質問対応などの授業補助を通じて学生の学修を多方面からサポートします。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/support/faculty_consultation",
    "content": "アドバイザー制度教員等への相談・質問ZEN Studyを通じた授業内容に関する質問、オンライン会議システム（ZoomやGoogle Meet）やSlack等を活用した授業時間外の学修に関する相談、学生生活や進路に関する悩みごと等に対し、本学では教員、クラス・コーチ（CC）、アカデミック・アドバイザー（AA）、キャリア・アドバイザー（CA）、ティーチングアシスタント（TA）が、内容によって適切に相談を受け付けできる体制としています。学修に関する相談は、まずはアカデミック・アドバイザー（AA）に、その他の相談等は、まずは担当のクラス・コーチ（CC）に相談しましょう。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/program/alignment",
    "content": "地域・企業連携連携プログラムとはさまざまな地域や企業と交流・協同しながら、知識の習得や定着、課題解決への実践に向けて取り組み、多様なキャリア形成につなげることを目指す課外活動です。将来的な実務スキルを高めるために、産官学連携にも力を入れており、さまざまな自治体や企業と連携した100を超えるプログラムを用意しています。地域・ 企業連携プログラムは、幅広い層の学生が参加できるよう、日本財団の支援により、学生の費用負担をできる限り安価に設定しています。大学在学中から、将来を見据えた活動を幅広く体験してみましょう！※画像をクリック（タップ）すると、各ページへ移動します。連携プログラムを通して身に付くスキル不確実で予想困難な社会では、正解を見つけるのではなく、新しい問いや答えを創り出すことが求められます。 一人ひとりが将来をより良く生きていくために、職業体験やワークショップを通して、自己の内面を認識し、 多様な他者と協同／協働しながら正解のない課題に取り組む「21世紀型スキル」を身に付けていきましょう。 感情に対処するスキル セルフアウェアネスやメタ認知の トレーニングを通じ、感情やストレスへの対処、集中力の向上を学びます。 創造的に考えるスキルアイデアの発散と収束、論理的・ 類推的・批判的思考を活用し、正解のない問題に取り組む創造性を学びます。 協同／協働するスキル  表情や身ぶり手ぶりなどの非言語表現を含めたコミュニケーショ ンスキルを伸ばし、チームワーク を学びます。 課題解決と価値創造 身近な課題を発見して、解決す る力や、自分にとっての魅力を発見し、そこから価値を創造する力を身に付けます。 連携プログラムの種類地域・企業だけでなく、参加期間や実施方法など、幅広い選択肢から自分に合ったプログラムを選択できます。 ※不明点・疑問点がある場合は、「FAQ（よくある質問）」を確認してください。　FAQを確認しても不明点等が解消できない場合は、ZEN大学ポータルシステム「ZEN Portal」のQ&Aから問い合わせてください。※ZEN Portalのログイン方法はこちら。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/program/region",
    "content": "地域・企業連携地域連携プログラム地域連携プログラムでは、地域活性に向けた取り組みを内外問わず積極的に取り入れている地域と協力して実施します。 プログラムに参加することで、 下記のような経験を得ることができます。 地域活性化や地域の課題解決に貢献できる！ 多くの人と協働する経験ができる！ プログラムは1週間程度のものから、1ヵ月以上のものあり、自分のスタイルに合わせて参加することが可能です。 プログラム例瀬戸内市瀬戸内市の未来を創る「若者が働きたくなる街へ〜瀬戸内ビジネスセンターを活用した産業支援プロジェクト」瀬戸内海国立公園を形成する海や海岸線をはじめ、緑豊かな丘陵などの自然に恵まれた美しい景観が魅力の瀬戸内市。2026年度には、経営者の高齢化・後継者不足・就労形態の多様化など、地域産業を支える事業者や就労者が抱えるさまざまな課題解決に向けて、ワンストップで事業者や就労者への支援を行うことができる拠点施設の開設を予定しており、現在、整備を進めています。そんなビジネスセンターの若者の利活用方法を検討することで、働くことを起点としたまちづくりについて学びます。【滞在地域】岡山県瀬戸内市。【滞在期間】2025年10月〜11月のうち、約1週間を予定。【参加者数】約10名を予定。【プログラムの最終目標】産業支援の課題抽出と解決策のプレゼンテーションを実施予定 。福島県浜通り地域2011年 東日本大震災の原発事故から14年、福島県浜通りで、“地域と生きる体験”をする 「日本で唯一原子力災害があった町での、ゼロからの地域づくりと、自分づくり」2011年3月11日の東日本大震災後、避難指示が発令され、一度は住民がゼロになった福島沿岸地域。参加者は、この福島県浜通り地域に3ヵ月間滞在し、住民の一人として地域と関わることを目指します。「震災・原発事故の歴史」「ゼロからの地域づくりのあり方」を学びつつ、実際に地域に住む住民として自分なりの活動を計画・実践し、社会を作っていく一人の市民としての成長を目指します。【滞在地域】福島県浜通り地域（浪江町、双葉町、富岡町、大熊町、南相馬市小高地区）。【滞在期間】2025年10月以降で3ヵ月間。【参加者数】4名。【プログラムの最終目標】アート的思考をもって地域になんらかの影響を与え、そのプロセスにおける自己成長を表現する（Socially Engaged Art）。【訪問・体験例】アートを活かした自己表現・町づくり、震災遺構・原発施設への訪問など。※今後実施される予定のプログラムについては、「地域・企業連携プログラム Navi」を確認してください。※不明点・疑問点がある場合は、「FAQ（よくある質問）」を確認してください。　FAQを確認しても不明点等が解消できない場合は、ZEN大学ポータルシステム「ZEN Portal」のQ&Aから問い合わせてください。※ZEN Portalのログイン方法はこちら。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/program/company",
    "content": "地域・企業連携企業連携プログラム企業連携プログラムでは、オンライン・オフライン両方のプログラムを準備しています。 企業・団体が実際に抱える問題について関係者と協働して解決するプログラムや、社会人の視点を学べるトークセッションなど、本格的で実践的なプログラムを多数用意しています。 プログラムに参加することで、 下記のような経験を得ることができます。 業界第一線の企業様とプログラムができる！ ビジネス視点を学ぶことができる！ ぜひ企業様と共に、勇気を持って新しいチャレンジに取り組んでみましょう！ プログラム例株式会社リコー幅広いビジネスに活用できる課題解決力を身につけるリコーオリジナルのビジネスカリキュラム「体験ハイレベルなビジネスの最前線で、一生役立つビジネスデザインスキルを身につける」リコーが品川に設立した「RICOH BUSINESS INNOVATON LOUNGE TOKYO」は、企業の経営層を招き、共創で課題解決を探る拠点として設立されました。そこで実際に運用されている「ビジネスデザイナー育成プログラム」を受講して、企業の経営課題を解決するためのスキルを習得します。【プログラムの流れ】STEP01：施設体験と研修プログラム施設の概要を知り、後半の顧客プレゼンに向けて必要な知識を集中的にインプットする。STEP02：仮説を立てるBIL TOKYOに来場する企業の課題を調べ、仮説をもとに解決策を提案する体験をする 。STEP03：解決を提案する企業のフィードバックから課題の解像度を高め、本質的な解決策を探索していく経験を得る 。【参加場所】RICOH BUSINESS INNOVATION LOUNGE TOKYO（東京都港区港南１丁目２−７０ 品川シーズンテラス 18F）。【実施期間】2025年9月〜10月。【参加者数】15名（1チーム3名×5チーム）。【得られるスキル】ビジネスデザイン。株式会社パーソルビジネスプロセスデザイン最新の技術や知識を学び業界の未来を広げる「ドローンの活用で未来を変える次世代アイデアディスカッション」農業・運送業をはじめ、観光や医療などでも今後ドローンに期待されている役割は多く、その活用によってビジネスや娯楽の可能性が広がっていくことが期待されている。そのドローンを活用したアイデアを一緒に考え、イノベーションを創出することを目的にしたプログラムです。【プログラムの流れ】STEP01：ドローンの基礎学習ドローンの種類や基本的な仕組み、最新の法律・制度を学ぶ勉強会を開催する。STEP02：ドローン体験会実際にドローンを操作する、操縦体験プログラムを実施する。STEP03：自動走行プログラム自動航行のプログラミングを行い、全て自動でドローンを動かす自動航行プログラム会を開催する。【参加場所】オンライン／ナスコンバレー（栃木県那須地域）などを想定。【実施期間】2025年7月を予定。【参加者数】20名程度。【得られるスキル】ドローンの基礎知識、操縦方法・ドローン自動航行プログラムの知識。株式会社パン・パシフィック・インターナショナルホールディングスドンキ流店舗運営のマーケティング戦略を学ぶ「ドンキ流　唯一無二の経営・商売のヒミツとは？」国内外を問わずドン・キホーテに人が集まる仕組み、行くとなぜかワクワクする仕掛け、そのマーケティング戦略を学び、一緒に考え、経営や商売学、はたまた心理学からロジカルシンキングまで身に付けられるプログラムです。【プログラムの流れ】STEP01：商品アイデアコンストPB商品を学び、商品アイデアや店頭POPのデザインを協議する。STEP02：ドンキ解体新書売り方、見せ方などのドンキに隠された工夫を学ぶ（データ分析、ロジカルシンキング）。STEP03：店舗運営の極意とは現場に権限委譲された店舗運営の楽しさを学ぶ。【参加場所】オンライン／ドン・キホーテ実店舗 。【実施期間】2025年7月〜8月。【参加者数】15名程度。【得られるスキル】店舗運営・マーケティング戦略・商品デザイン。HEROs「アスリートの挑戦から学ぶ、未来を切り開く力」アスリートとのオンライントークセッションでは、リーダーシップの実践やメンタルヘルスの重要性、スポーツを通じた多様性の理解、引退後のキャリア形成、そしてスポーツとSDGsの関わりについて深く学びます。実績を持つアスリートからのリアルな体験談を通じて、自身の成長やキャリア形成に役立つ具体的なアドバイスを得る貴重な機会です。未来のリーダーとしての資質を育み、社会に貢献できる力を身に付ける第一歩を踏み出します。【参加場所】オンライン。【実施機関】2025年7月～2026年3月で全5回を予定 。【参加者数】約100名程度。【身に付けられるスキル】リーダーシップ・メンタルヘルス・問題解決能力・キャリア形成・多様性の理解。※今後実施される予定のプログラムについては、「地域・企業連携プログラム Navi」を確認してください。※不明点・疑問点がある場合は、「FAQ（よくある質問）」を確認してください。　FAQを確認しても不明点等が解消できない場合は、ZEN大学ポータルシステム「ZEN Portal」のQ&Aから問い合わせてください。※ZEN Portalのログイン方法はこちら。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/program/schedule1",
    "content": "地域・企業連携スケジュール地域・企業連携では、年間を通してさまざまなプログラムを実施しています。 ※スケジュールは予定であり、変更となる可能性があります。 各プログラムに関する情報や参加申し込みについては、下記で得ることができます。 地域・企業連携プログラム Navi ZEN Portal、Slack、イベントカレンダーからの情報発信 定期的に開催する募集説明会 ※予定は変更となる場合があるので、常に情報を確認するように心がけておいてください。 ※ZEN Portalのログイン方法はこちら。 ※イベントカレンダーを閲覧するためには、本学が発行したGoogleアカウント（@student.zen.ac.jp）でGoogle Chromeにログインしている必要があります。 ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/program/apply1",
    "content": "地域・企業連携参加・申し込み方法各種プログラムへの参加・申し込み方法については、 下記で確認することができます。地域・企業連携プログラム Navi ZEN Portal、Slack、イベントカレンダーからの情報発信 定期的に開催する募集説明会 ※ZEN Portalのログイン方法はこちら。 ※イベントカレンダーを閲覧するためには、本学が発行したGoogleアカウント（@student.zen.ac.jp）でGoogle Chromeにログインしている必要があります。 参加・申し込みの際の注意事項 募集要項等を熟読し、内容を理解した上で申し込んでください。 参加・応募資格はプログラムごとに異なるため注意してください。 選考方法もプログラムごとに異なるため注意してください。 プログラムによっては参加費等が必要なケースもありますので、必ず募集の条件を確認してください。 ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/program/faq1",
    "content": "地域・企業連携FAQ（よくある質問）参加することができる地域・企業連携プログラムは、どこで確認できますか。準備が整い次第、「ZEN Portal」にて案内します。案内開始まで、お待ちください。地域・企業連携プログラムの募集時期はいつですか。複数のプログラムを一括で募集したり、プログラムごとに募集したりなど、募集時期は地域・企業連携プログラムによって異なります。詳細は、本学から「ZEN Portal」にて案内される、地域・企業連携プログラムに関する案内を確認してください。地域・企業連携プログラムに参加するにあたって参加費用はありますか。また、プログラム内で学生が負担する必要がある費用はありますか。地域・企業連携プログラムによっては、参加者が参加費、あるいは自費として負担するものがあります。負担する費用の内容や金額については、各プログラムの告知資料を確認するか、説明会に参加してスタッフに問い合わせてください。地域・企業連携プログラムに参加するにあたって、選考はありますか。一部の地域・企業連携プログラムには、参加にあたって選考の過程があります。参加者の決定方法はプログラムによって異なります。 全員参加：全ての応募者が参加することが可能。抽選：設定した応募定員を超えた応募があった場合に、無作為に参加者を選出する。選考：設定した応募定員の数を問わず、全ての応募者から選考によって参加者を選出する。いずれの方法を採用しているかについては、プログラムごとにお知らせいたします。 また、選考方法の詳細についても、プログラム資料や説明会などで随時告知いたします。 地域・企業連携プログラムの参加にあたって、グループ応募はできますか。原則、不可となります。参加者の選考方法が「抽選」の場合は、参加者は全ての応募者から無作為で選出されます。「選考」の場合は、該当の地域・企業連携プログラムに沿った参加者を選出しますので、必ずしも一緒に応募された方と同時に選出されるとは限りません。長期の地域・企業連携プログラム期間中に、他の短期のプログラム（例えばオンラインプログラム）に参加することは可能ですか。可能です。ただし、長期のプログラムの進行に悪影響が出ないよう、スタッフやプログラムに関わる方々と十分に相談した上で、他のプログラムに参加するようにしてください。地域・企業連携プログラムに参加したいのですが、パンフレットやWebサイトに自分の写真が掲載されることは控えたいです。原則、参加同意書に記載された肖像利用については、同意したものとして参加することになります。どうしても肖像利用が難しい場合は、対応を検討いたしますので、「ZEN Portal」のQ&Aから地域・企業連携プログラム相談窓口へ連絡してください。 ※こちらのページで解消しない不明点・疑問点がある場合は、ZEN大学ポータルシステム「ZEN Portal」のQ&Aから問い合わせてください。※ZEN Portalのログイン方法はこちら。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/program/international",
    "content": "国際交流・留学国際センター活動紹介国際センターとは国際センターでは、グローバルな学修・学習活動の支援や、海外の人たちとの交流を深める機会を提供しています。学生が安心してプログラムに参加するための、各種サポートも行います。支援内容留学・海外研修海外の教育機関や企業、非営利団体等が提供する学びや活動に、リアル・オンラインのいずれかから参加することができます。参加期間はプログラムによって異なり、1週間から1年まで、幅広いプログラムを用意しています。短期プログラム　　：1週間～2ヵ月以内中・長期プログラム：9週間～1年以内交流プログラム日本国内で開催するプログラムで、リアル・オンラインのいずれかから参加することができます。外国人の方々と交流して、互いの理解を深めあう活動に参加します。活動例①：外国人学生とのアクティビティ活動例②：日本に暮らす外国人との文化交流語学力向上語学力向上に関する情報提供を行います。詳しくは、「語学力向上」を確認してください。説明会・イベント各種プログラムの説明会や、国際交流などの海外と関わるイベントを開催します。説明会・イベントの開催情報は、ZEN大学ポータルシステム「ZEN Portal」の掲示（国際）を確認してください。また、「イベントカレンダー」でも告知しますので、確認してください。※ZEN Portalのログイン方法はこちら。※イベントカレンダーを閲覧するためには、本学が発行したGoogleアカウント（@student.zen.ac.jp）でGoogle Chromeにログインしている必要があります。個別相談国際センターのスタッフが、学生一人ひとりに合ったプログラムの紹介をしたり、個別の疑問や不安に答えたりします。詳しくは、「個別相談」を確認してください。海外渡航前後のサポート本学が主催する海外渡航が伴う留学や海外活動に参加する学生に対して、下記の支援を行います。渡航前準備（事前研修・オリエンテーション等）危機管理対策（健康面、安全面）渡航手続き（ビザ申請、海外旅行保険、海外航空券の手配）　問い合わせ国際センターの支援内容に関して、「ZEN Portal」のQ&Aから問い合わせをすることができます。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/program/prg1",
    "content": "国際交流・留学短期プログラム（日本財団国際交流・留学プログラム奨励金付き）日本財団国際交流・留学プログラム奨励金付きのプログラムです。留学や海外経験のない初心者におすすめです。プログラムの特長海外に渡航してリアルで参加します。留学期間は、1週間のものから6～8週間のものまで幅広く用意しています。アジア、オセアニア、アメリカといった幅広い地域で開催されます。自分の興味に合った内容のプログラムを選ぶことができます。日本財団の奨励金により参加費用の多くが助成されるため、少ない費用で参加することができます。詳しくは「日本財団国際交流・留学プログラム奨励金付き 短期プログラムパンフレット」を確認してください。開催形式海外渡航型（リアル）語学要件原則なし（一部プログラムで例外あり）選考あり単位付与なし日本財団国際交流・留学プログラム奨励金付き 短期プログラムパンフレット※画像をクリック（タップ）するとpdfが表示されます。※「日本財団国際交流・留学プログラム奨励金付き 短期プログラムパンフレット」を閲覧するためには、本学が発行したGoogleアカウント（@student.zen.ac.jp）でGoogle Chromeにログインしている必要があります。プログラムの種類プログラムの種類を、下記の一覧表で確認することができます。※画像をクリック（タップ）するとpdfが表示されます。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/program/schedule",
    "content": "国際交流・留学スケジュール1年間の流れ国際センターでは、年間を通してさまざまなプログラムやイベントを実施しています。各プログラム・イベントの詳しいスケジュールは、ZEN大学ポータルシステム「ZEN Portal」の掲示（国際）や「イベントカレンダー」で告知します。予定は変更となる場合があるので、最新の告知情報を確認してください。※スケジュールは予定であり、変更となる可能性があります。※ZEN Portalのログイン方法はこちら。※イベントカレンダーを閲覧するためには、本学が発行したGoogleアカウント（@student.zen.ac.jp）でGoogle Chromeにログインしている必要があります。※画像をクリック（タップ）するとpdfが表示されます。※上表に記載のプログラムの正式名称は以下の通りです。アジア・オセアニアインドネシアインドネシア フィールドワーク研修マレーシアマレーシア フィールドワーク研修オーストラリアオーストラリア フィールドワーク研修カンボジアカンボジア フィールドワーク研修アメリカボストンZEN大学・ボストン短期留学プログラムシリコンバレーシリコンバレーから学ぶ：スタートアップと可能性の聖地カリフォルニアカリフォルニア名門大学サマーセッションホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/program/prg2",
    "content": "国際交流・留学短期プログラム（オンライン）自宅にいながら英語を学べるプログラムです。日本にいながら留学したい人や、海外に興味はあるが実際に行くのはまだ不安という人におすすめです。プログラムの特長自宅からオンラインで参加します。2週間の短期集中型で、英語力の向上を目指します。日本人学習者の指導経験が豊かな講師が授業を担当します。マンツーマン・レッスンやグループレッスンを組み合わせた内容です。現地のバーチャルツアーで、フィリピン文化を体感することができます。開催形式オンライン型語学要件なし（予定）選考なし（予定）単位付与なしフィリピンオンライン留学短期集中で英語力をUPしたい人!　日本にいながら留学したい人!マンツーマンレッスンで、一人ひとりのレベルに合った最適な英語指導を、アジア急成長国であり、公用語が英語で有名なフィリピン現地の先生から受けることができます。オンラインでの参加となるため、海外に行くのが不安な人はぜひこのプログラムからスタートしてみてください。平日に授業が行われるため、週末は自由に予定が組めます。また、語学学習だけではなく、現地バーチャルツアーや修了式も行われるため、日本にいながら留学気分が味わえます。アルバイトや仕事があって物理的に海外留学は難しい！という人にもおすすめです。渡航型の留学より少ない費用で参加できるのも、オンライン留学ならではの魅力です。【実施時期】2025年10月以降実施予定※確定次第「ZEN Portal」の掲示（国際）で公開します。※ZEN Portalのログイン方法はこちら。【実施期間】2週間【協力】スクールウィズ【受入れ機関】PINES International Academy※変更の可能性があります。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/program/prg3",
    "content": "国際交流・留学中・長期プログラム中・長期間（1クオーター以上）留学するプログラムです。じっくりと語学を学びたい、あるいは、海外大学で専門的な学びを得たい人におすすめです。プログラムの特長ZEN大学協定校への「協定校留学」、または本学と提携する留学支援団体が主催する「認定留学」があります。多様な国・地域にある大学から選択することができます。語学初級者から上級者まで、幅広い層に向けたプログラムを用意しています。「在学」したまま留学することができます。開催形式海外現地に渡航し、海外大学の授業をリアルで履修自宅からオンラインにて、海外大学の授業を履修（協定校留学のみ）学び例）学部留学コース：海外大学の正規課程で学部授業を履修語学留学コース：海外大学の語学コースや、海外大学附属の語学学校で語学学習※留学先大学によっては、語学＋学部授業履修のような組み合わせが可能な場合があります。「ZEN大学中・長期留学協定校一覧」を確認してください。語学要件学部留学コース：あり正規課程に入る学部留学の場合、応募の時点で海外大学が定めるTOEFL iBT®やIELTS™などの語学要件や、GPAの要件を満たす必要があります。計画的に語学試験を受け、必要スコアを取得しましょう。また、GPAの維持向上にも努めましょう。語学留学コース：大学により異なる授業や各種案内は英語で行われるため、最低限の資料の理解、コミュニケーションはできるよう、応募前から語学の勉強に取り組んでいきましょう。また、GPAの維持向上にも努めましょう。選考あり学籍留学中の学籍は「在学」単位単位認定の申請が可能※海外大学等で取得した単位を、帰国後にZEN大学の単位として認定する制度があります。認定には条件があり、また所定の審査を受ける必要があります。またその場合、シラバス等授業内容が分かるものも必要となるため、準備してください。プログラムの種類協定校留学ZEN大学と協定を結ぶ海外大学への留学。留学先は、ZEN大学と協定を結んだ海外大学およびその附属語学学校です。ZEN大学を通じて出願することになります。リアルまたはオンラインでの留学が可能です。留学先大学についての情報提供や個別相談など国際センターのサポートを受けて留学することができます。【留学先】アメリカ・ニュージーランドなど【協定校】「ZEN大学中・長期留学協定校一覧」を確認してください。※ZEN大学中・長期留学協定校一覧を閲覧するためには、本学が発行したGoogleアカウント（@student.zen.ac.jp）でGoogle Chromeにログインしている必要があります。認定留学外部留学支援団体を利用。ZEN大学では、認定留学を支援しているSAF（スタディ・アブロード・ファウンデーション）と提携しています。SAFが提携している海外大学の中からプログラムを選択することが可能です。認定留学に興味がある場合は、必ず早めにSAFで留学個別相談を受けるようにしてください。※相談の段階から応募、手続き、渡航準備の全てをSAFを通して行います。質問等がある場合や、認定留学先大学から連絡があり質問がある場合も、全てSAFの担当者へ直接連絡をしてください。詳しくは国際センターに確認後、「SAFの個別相談」を利用してください。【協力機関】SAF（スタディ・アブロード・ファウンデーション）【大学一覧】認定留学先一覧ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/program/prg4",
    "content": "国際交流・留学交流プログラム日本にいる外国人との文化交流などに、日本国内から参加することができます。プログラムの特長初心者から参加可能。アクティビティ、文化交流。内容により語学要件が発生します。開催形式リアル型（日本国内の現地会場に集合して参加）オンライン型（自宅から参加）学び外国人学生とのアクティビティ（半日程度）日本に暮らす外国人との文化交流（2～3時間）ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/program/apply2",
    "content": "国際交流・留学参加・申し込み方法各種プログラムやイベントへの参加・申し込み方法については、以下で告知します。告知場所「ZEN Portal」の掲示（国際）「イベントカレンダー」Slackチャンネル「#国際交流_留学_公式」「国際交流・留学Navi」※ZEN Portal・Slackのログイン方法はこちら。※「イベントカレンダー」「国際交流・留学Navi」を閲覧するためには、本学が発行したGoogleアカウント（@student.zen.ac.jp）でGoogle Chromeにログインしている必要があります。応募方法告知情報に掲載するリンクより応募してください。応募・参加申し込みの際の注意事項募集要項等の案内を熟読し、内容を理解したうえで申し込んでください。応募・参加資格はプログラムごとに異なるため注意してください。プログラムによって、必要な提出書類が異なります。募集要項記載の必要提出書類を確認の上、申し込んでください。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/program/consultation",
    "content": "国際交流・留学個別相談国際センターでは、国際センタースタッフによる国際交流・留学の個別相談（オンライン・予約制）を行っています。「こんな質問して良いのかな...？」と心配せず、気軽に利用してください！相談できる内容例留学には興味あるけど、どんなプログラムが自分に合うんだろう？留学はしたいけれど、何から始めればいいんだろう？海外に行くのが初めてで、環境や治安面が心配...。留学までにどうやって語学力を上げたらいいんだろう？どの程度の費用がかかるのかな？予約方法Google カレンダーの「国際センター個別相談」より申し込むことができます。※相談時間は30分です（オンライン）。※面談日の土日・祝日を除く24時間前まで受付。※「国際センター個別相談」を閲覧するためには、本学が発行したGoogleアカウント（@student.zen.ac.jp）でGoogle Chromeにログインしている必要があります。相談日平日・週2日ほど実施※土日・祝日、試験期間、大学の休み期間を除く。※都合により、国際センターで予定していた相談枠を閉じる場合があります。最新の相談枠は、「国際センター個別相談」で確認してください。キャンセル・予約変更キャンセルGoogle カレンダーから「予約をキャンセル」してください。予約変更Google カレンダーから「予約をキャンセル」後、新しく予約してください。個別相談の注意事項10分以上の遅刻はキャンセル扱いとします。無断遅刻・キャンセルなどが続く場合は、予約の制限がかかる場合があります。面談中の録音・録画はご遠慮ください。相談前にZEN大学の国際交流・留学プログラムの内容について、学生便覧に記載のプログラム内容を確認しておくと、より具体的な質問ができ、自分に合った情報を得やすくなります。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/program/languageskills",
    "content": "国際交流・留学語学力向上英語を中心とした語学力向上のためのコンテンツや、語学試験情報を紹介します。ZEN大学の学習ツール「ZEN Study」「国際交流・留学Navi」の「語学学習&試験」から、教材の詳細を確認・アクセスできます。※国際交流・留学Naviを閲覧するためには、本学が発行したGoogleアカウント（@student.zen.ac.jp）でGoogle Chromeにログインしている必要があります。基礎英語（文法・英単語・読解）を学び直したい人へベーシック、スタンダード、ハイレベルなど、自分のレベルに合わせたコンテンツを受講することができます。2. IELTS™（語学試験）を受験する人へIELTS™で出題される「読む」「聞く」「話す」「書く」の４技能対策として、初級者向けのコンテンツを受講することができます。初めてIELTS™に挑戦する人は、これらのコンテンツで取り組むべきポイントをおさえましょう。IELTS™の試験内容については、以下に続く「留学や就活に役立つ語学試験（英語）」で 紹介しています。留学や就活に役立つ語学試験（英語）一般受験以下に紹介する語学試験（TOEFL iBT® / IELTS™ / TOEIC® ）は個人で申し込み・受験し、取得したスコアは公式なスコアとして扱われます。特長合格、不合格はありません。スコア（点数）で評価されます。受験の際には各試験で認められている、身分証明書（原本・有効期限内・顔写真付き）が必要です。試験結果は、試験後一定期間が過ぎるとオンライン上で確認ができます。紙によるレポートは、到着までに数週間かかります。TOEFL iBT®（Test of English as a Foregin Language）「読む」「聞く」「話す」「書く」の4技能を、総合的に測定する英語能力測定試験です。海外留学のための語学力を測ることはもちろん、日本国内においては、英語教員採用時や国家公務員採用総合試験でも活用されています。各セクション（技能）は、0～30点で評価され、合計が120点のテストです。会場受験と自宅受験の2種類があります。いずれもコンピュータによるオンライン受験です。詳細は「公式Webサイト」を確認してください。※ETS JapanがTOEFL®テスト日本事務局として情報やサービスを提供しています。受験料：195アメリカドル（通常申し込みの場合）※2025年3月現在（2025年4月より195アメリカドルとなる予定）。IELTS™（International English Language Testing System）海外留学や海外移住に必要な英語力を証明する英語能力測定試験です。「読む」「聞く」「話す」「書く」の4技能に分かれ、紙と鉛筆で受験するIELTS™ ペーパー版と、コンピューターで受験するコンピューター版の2種類があり、いずれも会場受験です。各パート（技能）は、1.0→9.0のバンドスコアで評価されます。また、総合評価としてオーバーオール・バンド・スコアも算出されます。イギリスへ留学する場合のビザ申請に必要となる英語能力測定試験 IELTS for UKVIという、IELTS™ の中でも異なる種類のテストもあります。イギリス留学を考える場合は、どのIELTS™ を受験する必要があるか確認してください。詳細は「公式Webサイト」を確認してください。※公益財団法人日本英語検定協会とブリティッシュ・カウンシルで日本のIELTS™を共同運営しています。受験料：25,380円（税込）（IELTS Academic）※2025年3月現在TOEIC®（Test of English for International Communication)主に職場における英語によるコミュニケーション能力を測る英語能力測定試験です。このため、就職活動やキャリアアップの際に、自分の英語能力を示すツールとして活用することができます。また、一部の海外大学への留学ではTOEIC®スコアも利用可能な場合があります。「読む」「聞く」の2技能を測るTOEIC® Listening & Reading Test と、「話す」「書く」の2技能を測る TOEIC® Speaking & Writing Tests の2種類を受験することで、4技能（読む・聞く・話す・書く）全ての英語能力測定ができます。どの技能のスコアが必要かどうかは提出先に確認してください。TOEIC® Listening & Reading Test は、リスニング（聞く）とリーディング（読む）の2セクションで構成され、各セクションは 5～495点の範囲で評価されます。合計スコアは990点まで5点きざみで算出されます。TOEIC® Speaking & Writing Tests は、スピーキング（話す）とライティング（書く）の2セクションで構成され、各セクションは0～200点の範囲（10点きざみで）で評価されます。詳細は「公式Webサイト」を確認してください。※一般社団法人ビジネスコミュニケーション協会がTOEIC®テストの運営をしています。受験料：7,810円（税込）（TOEIC L&R）※2025年3月現在2. 団体受験「1. 一般受験」で紹介した試験のうち、TOEFL®とTOEIC®には、大学を通して団体受験できるTOEFL ITP®とTOEIC®IPテストがあります。団体受験とは学校や企業などが実施する、団体向けのテストプログラムです。大学を通して申し込み、大学が定めた受験可能日または受験期間に個人で受験します。一般受験する前の力試しの場としても活用できます。これらの団体受験の詳細は、国際センターに確認してください。特長合格、不合格はありません。スコア（点数）で評価されます。「1. 一般受験」と比較すると受験料が安価です。一般受験で取得するスコアとは異なります。提出先によっては一般受験のスコアのみを求められるケースもあるため、団体受験のスコアを受け付けてもらえるかどうかは、団体受験に申し込む前に提出先に必ず確認してください。一般受験する前の力試しや、準備のツールとしても活用できます試験結果は、受験後すぐ、または数日中に確認できます。コンピュータによるオンライン受験です。各自で自宅からオンラインで受験するので、会場に集まる必要はありません。TOEFL ITP®「読む」「聞く」の2技能を、総合的に測定する英語能力測定試験です。ETS JapanがTOEFL®テスト日本事務局として、情報やサービスを提供しています。TOEIC® IP「読む」「聞く」の2技能を測る、TOEIC® Listening & Reading のIPテストです。一般社団法人ビジネスコミュニケーション協会がTOEIC®テストの運営をしています。語学試験受験のためのお役立ち情報国際センターが実施するフェアなどのイベントで、各語学試験の特徴について情報提供を行います。受験する前の準備として、各語学試験の情報を収集をし、運営団体が提供するサンプル問題や、問題集を繰り返し解くなどして、本番の試験に備えましょう。語学試験は複数回の受験を推奨します。1回の受験のみでは目標としていたスコアを取得できないこともあります。このため、目標とするスコアの取得が必要な期日から逆算して、計画的に受験しましょう。複数回受験することで、テストの形式に慣れて、スコアアップにつながります。一般受験の各語学試験は年間を通して定期的に実施されますが、各回には定員があり、申込期日前でも満席となってしまうことがあります。その場合、希望する日時や会場での受験ができなくなります。早めに申し込みましょう。一般受験の場合、試験結果の取得には時間を要します。提出先の期限までに試験結果を取得できるよう、計画的に受験してください。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/program/preparation",
    "content": "国際交流・留学海外渡航の準備海外渡航を伴う留学をするには、準備が大事です。計画性を持って、充実した留学生活を送りましょう。学びについて留学先の選び方人によって選び方はさまざまです。自分に合ったプログラム選びをするためは、以下のポイントを整理しましょう。プログラムの紹介や考えの整理のサポートを国際センターのスタッフが行いますので、気軽に個別相談を利用してください。学びたい・体験したいこと行ってみたい国・地域滞在したい期間個人の事情（家庭・経済的な条件、本学での単位の修得状況など）単位・履修の相談「カリフォルニア名門大学サマーセッション」／海外渡航を伴う中・長期留学に参加する場合【計画的な履修計画】海外の大学等への留学は、日本とは異なる環境や時差の中、外国語で現地の授業を履修することになるためエネルギーを要します。留学期間中は留学先の学修に集中するため、留学期間が含まれるクオーターは、本学の授業科目の履修登録・学修ができない場合があります。このため、留学検討の際には、ZEN大学でこれまで修得した単位、これから進級・卒業に向けて修得すべき単位をきちんと把握しましょう。留学から本学に戻ってきた後は、留学期間に授業履修できなかった分も含めた授業科目の履修が必要となるため、留学前に必ず担当の「クラス・コーチ（CC）」 に履修計画や今後の学修について相談し、無理のない履修計画を立てるようにしましょう。【単位認定】留学先で取得した単位の本学での単位認定を帰国後に目指す場合、留学先のシラバス（授業概要）等の提出が必要になります。単位認定については、「単位認定」を確認してください。留学先のシラバス（授業概要）等資料の入手については、国際センターに相談してください。4年間で卒業するには？「カリフォルニア名門大学サマーセッション」／中・長期留学に参加する場合留学をする/しないに関わらず、本学の進級・卒業要件を満たすことで、4年間での卒業が可能になります。まずは、「進級・卒業について」を必ず確認してください。次に、クオーター、半期、通年単位で履修計画を立てましょう。特に、留学先で取得した単位が、本学で単位認定されることを前提として履修計画を立て、4年間での卒業を希望する場合、留学先で履修する授業科目と、本学で受講したい授業科目をあらかじめ調べるなどして、計画的な履修を行うことが重要です。「単位・履修の相談」を確認し、担当のクラス・コーチ（CC）に相談してください。費用について学費ZEN大学の国際交流・留学プログラムに応募・参加するためには、学費を納入または免除され、「在学」している必要があります。定められた期限までに学費を全額納入してください。学費については、「授業料（正科生）」を確認してください。海外渡航に必要な費用参加するプログラムによって、必要な費用が異なります。詳しくは国際センターに相談してください。パスポート（旅券）海外渡航にあたっては、国際的に通用する身分証明書として、パスポートが必要です。パスポートの申請に必要な書類の準備・申請をしてから、パスポートを受け取るまでには時間を要します。日本国籍の方外務省のWebサイト「パスポート（旅券）」を確認してください。外国籍の方国籍のある国・地域の適切な案内に従って申請手続きを行ってください。ビザ・航空券・海外旅行保険ビザ（査証）の申請海外現地での研修内容、滞在期間、自分の国籍等により必要なビザが異なります。国際センターの案内に従い、指定された手続きを行ってください。航空券の手配海外受入機関との調整や安全面を考慮し、国際センターが手配について案内します。学生個人の自由な手配は行いません。海外旅行保険の加入学生は、大学が指定する海外旅行保険に一律で加入してください。危機管理・健康管理海外渡航にあたっては、異なる国・地域、文化の中で生活するため、日本国内とは異なる危機管理・健康管理が大切です。研修国際センターが実施する危機管理研修等に必ず参加し、予備知識を持って渡航してください。情報収集渡航先に関する情報を、事前に収集してください。【危機管理】「外務省海外安全ホームページ」渡航先の在外公館Webサイト【健康管理】外務省「世界の医療事情」厚生労働省検疫所「FORTH」国立感染症研究所「感染症疫学センター」サービス登録外務省が提供する渡航登録サービスに、必ず登録してください。3ヵ月未満の渡航「たびレジ」3ヵ月以上の渡航（日本国籍の人のみ）外務省「オンライン在留届（ORRネット）」　ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/program/scholarship",
    "content": "国際交流・留学奨学金情報ZEN大学独自の奨学金制度日本財団国際交流・留学プログラム奨励金日本国際交流・留学プログラム奨励金付きプログラムに参加する学生が対象となります。参加費用の多くが助成されます。詳しくは「短期プログラム（日本財団国際交流・留学プログラム奨励金付き）」を確認してください。外部団体主催の奨学金制度日本学生支援機構（JASSO）が運営する「海外留学奨学金検索サイト」を確認してください。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/program/faq2",
    "content": "国際交流・留学FAQ（よくある質問）各プログラムの詳しい情報を教えてください。説明会やフェアなどのイベントで各プログラムの詳細を説明しますので、ぜひ参加してください。リアルタイムでの参加が難しい場合は、アーカイブ動画を「国際交流・留学Navi」にアップするので、後日確認してください。また、国際センターでは国際交流・留学プログラムの個別相談も受け付けています。個別相談の予約方法は、「個別相談」より確認してください。国際交流・留学に関する問い合わせは、「ZEN Portal」のQ&Aより気軽に連絡してください。国際交流・留学プログラムに参加するにあたって、選考はありますか。プログラムによって、選考があるものとないものがあります。選考方法の詳細は、「ZEN Portal」にて公開する各プログラムの募集要項を確認してください。国際交流・留学プログラムを参加するためには、どの程度の英語力が必要ですか。プログラムによって、要件に英語力があるものとないものがあります。要件の詳細は、「ZEN Portal」にて公開する各プログラムの募集要項を確認してください。複数の国際交流・留学プログラムに応募することはできますか。可能です。国際交流・留学プログラムの、参加費用について教えてください。参加費はプログラムによって異なります。日本財団の奨励金により、少ない費用負担で参加することができるプログラムもあります。参加費用の詳細は、「ZEN Portal」にて公開する各プログラムの募集要項を確認してください。また、中・長期留学プログラムの留学期間中は、「本学の学費」と「留学先大学の授業料」が発生します。費用は留学先大学によって異なるため、費用の詳細は、今後ZEN Portalにて公開する募集要項を確認してください。奨学金はありますか。本学主催で実施するプログラムとして、日本財団国際交流・留学プログラム奨励金付きのプログラムがあります。中・長期留学プログラムについては、本学独自の奨学金はありませんが、外部団体等の奨学金が利用できる場合もあります。詳しくは、「海外留学奨学金情報」を確認してください。留学のために休学することはできますか可能です。休学留学は、本学のサポートを受けずに、留学準備を全て個人で行います。休学留学であっても、危機管理の観点から、海外旅行保険に加入してください。また、外務省が提供する渡航登録サービスに、必ず登録してください。「海外渡航の準備」の「危機管理・健康管理」を参考にしてください。なお、休学に必要な手続きや費用については、「休学・復学・転学・退学・編入・その他」の案内より詳細を確認してください。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/life/gakusei_type",
    "content": "学籍 学生区分（正科生・科目等履修生・特別聴講生・聴講生）本学の学生等の種類は、以下の通りです（ZEN大学学則第9条より）。正科生本学の授業科目の単位を修得することができ、卒業および学位の取得を目的として入学する者。科目等履修生本学が開設する授業科目の単位を修得することができるが、卒業は目指さず、単位修得を目的として受講する者。特別聴講生本学が開設する授業科目の単位を修得することができ、他大学等との協議に基づき、本学が受け入れる者。聴講生本学が開設する授業科目の単位を修得できず、単位修得を目的としないで本学の授業科目を受講する本学の学生以外の者。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/life/student_ID",
    "content": "学籍 学生証本学ではデジタル版の学生証を発行しています。学生証は本学の学生であることを証明するものですので、取り扱いには注意してください。学生証の提示が必要な時単位認定試験をリアル会場で受験する時。本学教職員から提示の要求があった時。デジタル版学生証の確認方法デジタル版学生証は「ZEN Portal」より確認できます。※ZEN Portalのログイン方法はこちら。1.ZEN Portalの「メニュー画面」＞「共通」＞「個人情報照会」＞「学生証表示」をクリック（タップ）してください。2.デジタル版学生証が表示されるので、右下にある「利用規約」を確認してください。印刷する場合は「印刷方法」を確認してください。カード版学生証の発行学外の方より学生証提示の要請があった場合、デジタル版学生証が本学の正式な学生証であることを伝えて提示してください。その上でカード版学生証の提示が必要な場合は、カード版学生証発行申請を行ってください。なお、発行には発行手数料が掛かります。カード版学生証の発行申請方法「証明書発行案内サイト」を確認してください。カード版学生証の発行手数料1,500円/枚+郵送料430円。学生証掲載情報の変更学生証の掲載情報（有効期限、氏名、住所等）に変更が発生した場合、まずは学籍情報変更手続きを行ってください。学籍情報変更手続きが完了すると、学生証の変更手続きが可能となります。デジタル版・カード版で手続き方法が異なります。※学生証の有効期限は修業年限となります。デジタル版学生証学籍情報変更手続きが完了すると、学生証の掲載情報も自動更新されます。カード版学生証カード版学生証の掲載情報を変更する場合は、再度発行申請が必要です（発行手数料も再度必要となります）。注意点氏名の漢字が本学のシステムで登録できない環境依存文字の場合は、代用漢字で掲載します。予めご了承ください。学生証は他人に貸与または譲渡しないでください。学生証を不正に使用した事件に巻き込まれ、悪用される場合があります。紛失・盗難にあった際は迅速に警察へ届け出てください。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/life/term",
    "content": "学籍 修業年限および在学年限本学における必要な修業年限や在学年限は、以下の通りです（ZEN大学学則第6条より）。在学年限には休学の期間を含まず、超過した場合には除籍となります。修業年限（卒業に必要な在学年数）：4年※ただし、早期卒業については別途定めによる（ZEN大学学則第35条）。在学年限（休学期間を含まない）：8年ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/life/student_registration_transfer",
    "content": "学籍 休学・復学・転学・退学・編入・その他休学・復学など、学籍の移動が必要な場合は「ZEN Portal」の申請フォームから申請してください。※ZEN Portalのログイン方法はこちら。休学長期間修業できない場合は、休学を申請することができます。休学期間は基本的に、3ヵ月以上1年未満となります。※特別な事情がある場合は、さらに1年まで延長が可能ですが、通算して4年を超えることはできません。また、休学期間は在籍年数には算入しません。復学休学者が復学する場合は、復学願いを提出して許可を得る必要があります。復学の時期は4月または10月の学期の初めからとなります。転学本学から他の大学に転学する場合は、事由を添えて申請し、許可を受ける必要があります。退学本学を退学する場合は、所定の手続きに従って申請し、許可を得る必要があります。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/life/change",
    "content": "学籍 学籍・登録情報の変更本学に登録されている情報に変更が発生した場合は、「ZEN Portal」から変更手続きを行ってください。※ZEN Portalのログイン方法はこちら。ZEN Portalで変更できる登録情報変更申請が可能な登録情報は、下記の通りとなります。学生の登録情報氏名（個人番号の記載のない住民票の電子データ提出が必要です）生年月日住所電話番号保証人の登録情報氏名住所電話番号個人メールアドレスの変更についてZEN IDに登録しているメールアドレスの変更は、ZEN IDで変更手続きを行ってください。※ZEN IDのメールアドレス変更方法はこちら。登録情報変更手続き方法1.ZEN Portalの「メニュー画面」＞「共通」＞「個人情報照会」＞「学籍情報変更申請」をクリック（タップ）してください。2. 変更したいものを選択し、表示をクリック（タップ）してください。3. 現在の登録内容が表示されるので、変更したい項目を確認し、変更内容に変更後の登録情報を入力してください。入力は変更したい項目のみとなります。入力が完了したら「申請内容確認」をクリック（タップ）し、入力情報が問題なければ「この内容で申請」をクリック（タップ）してください。※学生氏名を変更する場合は、別途個人情報の記載のない住民票の電子データの提出が必要です。提出方法は申請確認後、必要に応じて案内します。登録情報変更の注意点変更手続き完了後、ZEN Portalやデジタル版学生証への反映まで時間が掛かる場合があります。学生証の顔写真は出願時に登録した顔写真から変更できません。保証人（緊急連絡先）自体を変更する場合は、新しい保証人（緊急連絡先）による「入学における同意書および誓約書」の同意誓約が必要です。同意誓約が完了するまで保証人（緊急連絡先）への連絡は、旧保証人（緊急連絡先）となります。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/life/health_support",
    "content": "キャンパス・サポート健康上のサポート本学では、学生の健康面をサポートするために、保健相談室を設置しています。 保健相談室（専門部署における相談・スクールカウンセリング）保健相談室では、気分が落ち込む、心理的不調があるなど、大学生活に関するさまざまな悩みを専門部署の職員やスクールカウンセラーに相談することができます。相談内容に応じ、病院等の紹介や各種連携も行っていますので、まずは気軽に相談してください。なお、スクールカウンセラーへの相談は予約制です。 利用方法下記のフォームに回答してください。後日、担当職員もしくはスクールカウンセリング案内のメールが届きます。 問い合わせフォームhttps://forms.gle/Utz3Mb6rU7N6HjXT8※問い合わせフォームにアクセスするためには、本学が発行したGoogleアカウント（@student.zen.ac.jp）でGoogle Chromeにログインしている必要があります。※障害のある生徒の配慮相談は、専用の窓口を設けています。詳しくは、「合理的配慮」を確認してください。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/life/reasonable_accommodation",
    "content": "キャンパス・サポート合理的配慮合理的配慮とは、障がいや社会的障壁のある学生が、教育を受ける権利を行使するために、大学生活を送る上で生じる障壁に対し個別に必要とされるものであり、かつ大学に大きな負担を過さない範囲の配慮のことです。個別の事情・状況に応じて対応について協議することを前提とし、学修のための必要な手段に対しての対応方法について、申請者（支援を必要とする学生）と大学とで建設的な話し合いを通して決定します。合意された配慮については、学内の関係者へ共有し支援が受けられるよう環境を整えていきます。合理的配慮の具体例実際の配慮内容については、学生と大学職員で個別に面談をしながら、その学生の特性に応じて検討していきますが、想定される配慮の例をいくつか紹介します。補聴器などの聴覚補助具の使用許可。拡大鏡、ルーペなどの視覚補助具の使用許可。杖や歩行器などの使用許可。タブレットやPCの使用許可。医療器具の持ち込みや使用許可。障害に関する留意事項の教職員への伝達。合理的配慮の決定までの流れ学生本人から大学の担当窓口へ配慮の申し出を行う。関係職員と学生で建設的な対話を行い、具体的な配慮内容を検討する。決定した配慮内容を大学から学生に通知する。決定した配慮を大学から学生に提供する。必要に応じて配慮内容の見直しを行う。問い合わせ先障がいや社会的障壁を理由として、修学に際して合理的配慮を希望する方は、下記のフォームにて窓口までお申し出の上、ご相談ください。https://forms.gle/6DihvMmbqFHqB21K9ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/life/certificate",
    "content": "キャンパス・サポート各種証明書の発行ZEN大学証明書発行サービスZEN大学証明書発行サービスは、各種証明書を24時間いつでも、オンラインで申請できるサービスです。オンラインで申請後、クレジットカード、コンビニエンスストアにて現金決済または各種マルチ決済し、下記の方法で発行します。コンビニ発行全国のコンビニエンスストア（セブン-イレブン、ファミリーマート、ローソン）の各店舗内に設置されているマルチコピー機を利用して、各種証明書を発行するサービスです。証明書は複製防止のコピーガード用紙に印刷されます。電子証明書のオンラインPDF送付（証明書をメールで送付）電子的にタイムスタンプ、電子証明書を付与した電子データ（PDF）のダウンロードリンクを、就職先企業等に直接オンライン送付するサービスです。証明書に提出先が記入されます。※指定様式がある・厳封必須など、上記サービスを利用できない発行方法の証明書については郵送対応します。その場合、通常の手数料に加え、追加で郵送費用が必要です。発行可能な証明書ZEN大学証明書発行サービスで発行可能な証明書は下記の通りです。在籍状況や証明書の言語によって発行の可否が異なります。発行手数料在校生各種証明書一律500円/通卒業生各種証明書一律1,000円/通学生証（郵送のみ）1,500円/通※発行手数料は1通ごとに必要です。※郵送の場合、別途郵送手数料430円が必要です。利用方法ZEN大学証明書発行サービスの利用方法は、下記のWebサイトより案内しています。https://sites.google.com/zen.ac.jp/zenuniv-certificate※上記のWebサイトは「ZEN Portal」のリンク集からも確認することができます。証明書発行サービスにおける注意点証明書に掲載される氏名漢字等は、JIS漢字コード規格JIS2004に準拠した字形で印字します。郵送対応となる証明書は、発行申請受理後より1～2週間後に発送となります。証明書発行申請は余裕を持って行ってください。卒業生の方が証明書発行申請をする際、サービスログイン時はZEN IDを利用します。卒業後もZEN IDアカウントは削除しないようにしてください。改姓後の氏名で証明書を発行する場合について、証明書に記載される名前は「在学時の氏名」となります。改姓後の氏名で発行することはできません。在学生の場合、進級予定日になっても授業料が未入金の場合は一部証明書は発行できません。授業料を納入してから証明書発行申請を行ってください。本学では領収書の発行は行えません。領収書が必要な方は決済方法を「コンビニ払い」にして、コンビニ振込明細を領収書としてください。卒業対象年度の学生は、進学、就職、その他（未定を含む）にかかわらず、進路報告の確認がとれない場合は卒業証明書が発行できない可能性があります。必ず進路報告フォームにて進路情報を登録してから、証明書発行申請を行ってください。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/life/part_time_job",
    "content": "キャンパス・サポートアルバイト本学は、学生アルバイト情報ネットワークの「バイトネット」に加盟しています。バイトネットでは、本学の学生向けのアルバイト求人情報を検索することができます。なお、バイトネットには、本学の定めた紹介ルールに基づいた求人情報を掲載しています。利用方法「バイトネット」にアクセスします。「学生登録/ログイン」をクリックします。「会員登録がまだの方」に任意のメールアドレスを入力して、「送信する」ボタンをクリックをします。「登録手続きメール」が届いたら、本文中のURLにアクセスします。登録フォームに必要事項を入力して、会員登録を完了します。認証には「ZEN ID」を使います。登録した「ID（メールアドレス）」と「パスワード」でログインします。希望するアルバイトを検索し、内容をよく確認した上で応募してください。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/life/career_support",
    "content": "キャリアZEN大学のキャリアサポートキャリアサポートセンターについてこのページで分かることキャリアサポートセンターは、学生一人ひとりの進路選択を総合的にサポートします。1年次から段階的なキャリアガイダンスと面談の機会を提供します。エントリーシート添削、面接対策など、実践的な就職活動支援を実施します。専門のキャリア・アドバイザー（CA）が、学生の自己分析と進路決定をサポートします。「キャリアをデザインするって難しそう…」「将来、何をやりたいかが分からない、見つけるのが難しい…」「就職活動って具体的にどうすれば良いんだろう…」このような、漠然とした悩みを抱えている方も多いのではないでしょうか。誰もが抱えるモヤモヤですが、これらを一人で考えるのは大変…。でも、ZEN大学なら大丈夫です。納得のいく進路選択をするためには、本学での多様な学びや体験について「これだけのことに取り組んだ」という自信を、言語化することが必要です。そのために、本学のキャリアサポートセンターでは、みなさん一人ひとりが自分自身のキャリアをデザインできるように、1年次から段階的にサポートしています。是非、キャリアサポートセンターやキャリア・アドバイザー（CA）を上手く活用してください。キャリアって？ なぜ考えるの？キャリアというと「仕事」のイメージを持つ方も多いと思いますが、仕事だけでなく、進路、人生など、広い意味を持っています。キャリアは一点を指すのではなく、ずっと続いていくものであり、自分で決めていくものです。在学中、早期からキャリアを考えるということは、VUCA時代［※］といわれる現代において非常に重要です。VUCA時代では働き方や生活スタイルの変化が生じやすく、その場面ごとに自分のキャリアについて考える必要があります。早期から自己理解を深めたり、キャリアの考え方を知ったりすることで、変化に対応できる柔軟性を養うことができます。※VUCA時代：Volatility（変動性）、Uncertainty（不確実性）、Complexity（複雑性）、Ambiguity（曖昧性）という4つの言葉の頭文字をとった造語で、「社会環境・ビジネス環境の複雑性が増大する中で、想定外のことが起きたり、将来の予測が困難だったりする、不確実な状態」を指します。キャリアのヒントここでは、キャリアについて考えるためのヒントを2つご紹介します。経験を通して視野を広げる大学生活は、さまざまな経験を通して自分自身と向き合い、将来について考える絶好の機会です。例えば、ZEN大学では以下のような経験をすることができます。サークル/部活動地域企業連携プログラムインターンシップボランティア活動留学/異文化交流この他にも、皆さんが普段趣味として行っていることや、アルバイト、授業自体も大きな経験となります。経験を通して、知らないことを知って視野を広げたり、元々の興味を深めたりすることができます。この、「広げる」「深める」過程の中で、自分は何がしたいのかを考えることができ、どのようなキャリアを歩んでいきたいのかを考えるヒントを得ることができます。2. 自己理解を行う自己理解という言葉自体は、聞いたことがある方も多いかもしれません。自己理解といっても幅が広く、自分の性格や考え方、持っているスキル、特性など、さまざまな理解対象があります。たとえば就職活動における質問では、「あなたの性格を教えてください」「あなたが得意なことは何ですか？」などが王道です。就職活動に限らず、日常会話でも、自己紹介などをする際には自己理解がベースになります。自分のことを伝える場面が来たときに、スムーズに伝えられるように、自分との対話を早い時期から始めることをおすすめします。たとえば、自分が今やりたいと思っていることは何か（学び、趣味など）自分が今できることは何か（持っているスキル）今後やるべきことは何か（学び、経験など）これらを考えることで、自分の過去、現在、未来について振り返ったり、想像したりすることができ、キャリアを考えることに繋がります。自己理解については、キャリアサポートセンターの動画で進め方を紹介していますので、ぜひチェックしてみてください。キャリア・アドバイザー（CA）との面談みなさんが自分自身のキャリアについて深く考え、納得のいく進路選択をするためのサポートのひとつとして、キャリア・アドバイザー（CA）との面談を実施しています。面談の種類は、主に2種類あります。グループ面談（必須）クラスのメンバー5〜6人を1グループとし、オンラインで実施するワークショップです。一人でキャリアについて考えるのは不安という人も、いるかもしれません。仲間と一緒に参加することで、先を見通した上で「今、何をやったら良いのか」が分かり、同じ目的や不安を共有しながら、一緒にキャリアについて考え、理解を深めることができます。CA相談（個別キャリア相談・任意）自分自身のキャリア・卒業後の進路についての悩みや不安、相談ごと、就職活動に関する具体的なアドバイスなど、いつでも担当のキャリア・アドバイザー（CA）に相談することができます。※キャリア・アドバイザー（CA）の詳細は、「キャリア・アドバイザー（CA）」を確認してください。【例えば、こんなことを相談することができます！】自己理解サポート自分の強み、興味、価値観、経験の振り返りなどをCAと一緒に言語化し、自己理解を深めていきます。目標設定サポート卒業後にどのようなキャリアを築きたいのか、具体的な目標を一緒に考えます。キャリアプランの作成サポート卒業後の進路実現のために、具体的な行動計画を立てます。悩みや不安の解消キャリアに関する悩みや不安を話し、具体的な解決策を一緒に探します。就職活動サポート就職活動のノウハウや情報提供、書類添削［※］、面接対策などを実施します。※履歴書やエントリーシートの添削は数日かかるなど時間を要するケースもあるため、提出期限に余裕を持ってCAに依頼するようお願いします。動画・イベント4年間を通じて、各年次に応じたキャリア形成・就職活動に役立つ動画コンテンツやイベントを準備しています。動画やイベントのアーカイブ動画は、随時「ZEN Study」にて公開されます。好きな時間に好きなだけ、動画を視聴することができます。【動画・イベントの主なカテゴリ】キャリアサポートやキャリアに関する各種ツールの使い方自己理解、自己分析業界研究、仕事理解課外活動、アルバイト、ガクチカ（学生時代に力を入れたこと）インターンシップ、職業体験就職活動対策、ノウハウその他また、担当のキャリア・アドバイザー（CA）からキャリアサポートセンター主催の各種イベント案内や、「今」見てほしい動画の紹介をしていきますので、クラスチャンネルの情報をチェックしてください。1年次から段階的にキャリアについての情報をインプットしておくことで、自分の視野を広げ、余裕を持って進路実現に向けての準備を進めることができます。※動画・イベントの詳細なラインナップは、「動画・イベント」を確認してください。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/life/extracurricular_activities",
    "content": "キャリア課外活動課外活動の重要性課外活動と聞いて皆さんはどんな印象を持ちますか？「何か大変そう…」「面倒だ」という印象を持ってしまう方もいるかもしれないですね。しかし、授業外で取り組む活動はすべて「課外活動」と表現することができます。ZEN大学には魅力的な授業が多くありますし、それらの授業を受け、学びを深めていくことにも是非取り組んでいただきたいですが、それ以外のさまざまな課外活動にもチャレンジし、大学時代にしかできない経験を積んでほしいと思っています。学生生活が豊かになる多様な人間関係を築くことができる学内外のさまざまな価値観を持つ人々と出会い、交流することで、自己理解が深まったり、自分の価値観が見えてくることもあるかもしれません。新しい発見ができる興味のある分野を深く掘り下げたり、全く新しいことに挑戦することで、思いもよらない気づきが得られるかもしれません。思い出作りになる学生生活の貴重な思い出を作ることができます。2. 社会人として必要な基礎能力を養える課外活動を通して、社会性、協調性、コミュニケーション能力、リーダーシップなど、社会人として求められる能力を高めることができます。3. 自己理解が深まる活動に取り組む中で、自分の得意なことや好きなことなどが明確になり、進路選択に役立ちます。4. 就職活動へのプラス課外活動での経験を「ガクチカ」や「自己PR」として、就職活動でアピールできます。ZEN大学でできる課外活動地域・企業連携プログラムZEN大学では、さまざまな地域や企業とコラボした大学独自のプログラムを用意しています。実施期間は1ヵ月以上の長期から1週間以内の短期のものまであります。内容は地域に滞在して課題解決に取り組む実践型のものから、ワークショップやトークセッションなど気軽に参加できるものまで幅広いです。※詳細は、「地域・企業連携／国際交流・留学」を確認してください。国際交流・留学プログラム海外の教育機関や企業、非営利団体等が提供する学びや活動に、リアル・オンラインのいずれかから参加できます。参加期間は1週間から1年まで幅広く用意しています。また、外国人学生とのアクティビティや日本に暮らす外国人との文化交流など日本国内で開催する国際交流プログラムもあります。異文化に触れることで視野が広がり、将来のキャリアを考えるヒントが得られるかもしれません。※詳細は、「地域・企業連携／国際交流・留学」を確認してください。部活動・サークル活動ZEN大学はオンライン大学ですが、さまざまな部活動・サークル団体が設立されます。その他の課外活動インターンシップ企業で実際に働き、仕事内容を体験する就業体験のことです。企業の仕事内容を具体的に知ることができる、社会人としてのマナーやスキルを身に付つけることができる、就職活動に有利に働く場合があるなどのメリットがあります。※詳細は、「インターンシップ」を確認してください。アルバイト金銭的な収入を得られることが魅力のアルバイトですが、経済的な自立だけでなく社会に出て働くことの基礎も学ぶことができます。アルバイトごとでさまざまなスキルが身に付くことはもちろん、お客様やアルバイト仲間とコミュニケーションを取ったり、時間管理能力が身に付いたりと、自己成長につながる要素も多数あります。※詳細は、「アルバイト」を確認してください。ボランティア社会貢献活動を通じて、社会問題を深く考えるきっかけになったり、人とのつながりを広げたりすることができます。活動を通して自己肯定感が高まったり、自己成長につなげたりすることができるなどのメリットがあります。NPO法人や地域団体など、興味のあるさまざまな団体で活動することができます。その他その他にも、さまざまな学生団体や研究活動ができる場があるので、Slackなどで探してみたり、学外の活動はSNS、友人を通じて探してみたりするのも良いでしょう。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/life/internship",
    "content": "キャリアインターンシップインターンシップって実際どうなの？～知っておきたい基礎知識を大公開～1.インターンシップって何？インターンシップとは、在学中に就業体験を行うことができる制度です。インターンシップに参加することで、その仕事で必要な能力が何か、自分に合った仕事や環境がどのようなものなのかを知ることができ、より働くイメージを具体的にすることができます。2.インターンシップで得られるものって？ 就活に生かせる経験をしよう！インターンシップは、目的意識（自己理解を深める、就職活動に生かすなど）を持って参加できると、より充実した経験になります。自己理解を深めるインターンシップでは、興味のある業界や職種を理解したり、自分の強みや弱みを把握したりなど、社員との交流を通して企業の雰囲気を肌で感じ、自分に合う企業かどうかを判断する材料が得られます。就職活動に生かすインターンシップで得た知識やスキルを就活時に企業に伝えることで、他の学生との差別化を図ることができるため、効果的なアピールポイントになります。実際に働いたエピソードを基にした志望動機は、企業にとっても魅力的に映ることが多いです。さらに、企業はインターンシップで取得した学生情報や評価情報を採用選考に活用することが認められています。そのため、優秀な人材には、本格的な選考が開始される前に声をかけて、早い段階で内々定を出す企業もあります。早い時期から企業と接点を持つことで早期の内定獲得に近づく可能性が高まります。3.タイプ別解説！ 自分にあったインターンシップを見つけよう！インターンシップは、目的や期間、就業体験の有無などによって、下記の4つのタイプに分けられます。オープンカンパニーキャリア教育汎用的能力・専門活用型インターンシップ高度専門型インターンシップこのうち、「インターンシップ」と呼称できるのはタイプ3「汎用的能力・専門活用型インターンシップ」とタイプ4「高度専門型インターンシップ」のみです。タイプ1とタイプ2は、あくまでも「オープンカンパニー」と「キャリア教育」として位置づけられており、インターンシップではありません。ただし、学生便覧の説明ではキャリア形成やスキルの修得、企業理解につながるため、タイプ1とタイプ2もインターンシップと同様に扱います。内定獲得への第一歩！インターンシップに参加しようインターンシップを生かして内定ゲット！ 参加までのステップを徹底解説！1.インターン先を探すどんなインターンシップに参加したいか考える業界、職種、期間、形式（オンライン・対面）、内容など、どのようなインターンシップに参加したいか考えてみましょう。ただし、あまり条件を絞りすぎてしまうと、該当するインターンシップの数が減ってしまうので注意しましょう。条件に合うインターンシップを探す「キャリタスUC」や就職情報ナビサイトには、多くの企業のインターンシップ情報が掲載されています。これらを活用し、条件に合うインターンシップを検索してみましょう。もし興味のある企業が具体的にあれば、企業のホームページなどからインターンシップ情報を探すこともできます。条件が決まらない時キャリア・アドバイザーに相談したり、キャリアサポートセンターが主催するインターンシップに関連するイベントに参加してみましょう。また、就職情報ナビサイト等もインターンシップ合同説明会を開催しています。一度に複数の企業のインターンシップ紹介を聞くことができるため、比較検討が容易になることに加えて、限られた時間内に効率よく情報を収集することが可能です。情報が多くて決められない時近年はインターンシップを実施している企業が多く、希望条件で検索しても該当企業が絞れず困ってしまう場合もあります。条件を増やして該当企業を絞り込むか、キャリア・アドバイザー（CA）に相談してみましょう。もし実施日程が重複しなければ、複数の企業のインターンシップに参加することもできます。業界比較や企業比較もできるため、複数社の参加をおすすめしています。オファー型のサイトを活用する就職情報ナビサイトの中には、プロフィールや自己PRを登録することで、企業からインターンシップの案内（オファー）が届くオファー型サイトがあります。オファーをもらうことで、新たな業界や職種、企業などに出会い、進路の選択肢が広がる可能性があります。2.エントリーする参加したいインターンシップが見つかったら、エントリーを行います。就職情報ナビサイトでエントリーする方法や大学を経由してエントリーする方法、企業のホームページで直接エントリーをする方法など、主催する企業・団体などによって方法は異なります。誤った方法でエントリーをしないように注意が必要です。3.選考を受けるインターンシップの参加方法はエントリーをした学生全員が参加できるものもあれば、先着順や選考を実施するものもあります。選考を実施する企業は参加目的や意欲を重視し、筆記試験やグループディスカッション、履歴書・エントリーシートの提出、面接を課して参加者を決定することがあります。人気企業や長期間のインターンシップは競争率が高く、事前の準備が不可欠です。応募書類作成［※］や面接対策などで困ったことがあったら、キャリア・アドバイザー（CA）に相談しましょう！※履歴書やエントリーシートの添削は数日かかるなど時間を要するケースもあるため、提出期限に余裕を持ってCAに依頼するようお願いします。企業によっては参加できる人数が少なかったり、参加対象が極端に限られたりすることもあります。選考に不合格になっても落ち込まず、気持ちを切り替えることが重要です。4.参加するインターンシップに参加する際に、いくつか注意しておくポイントがあります。ビジネスマナーを意識する。インターンシップでは、実際に職場で社員と一緒に働きます。社会人と同じ意識で時間厳守、服装、言葉遣いなど、基本的なビジネスマナーを守るようにしましょう。情報漏洩に注意する。業務で知り得た情報や個人に関する情報は外部に漏らさないように気を付けましょう。無断で写真撮影をしたり、SNSに投稿したりする行為は厳禁です。企業から情報漏洩に関わる損害賠償等を請求される可能性もあります。積極性と学ぶ意欲、協調性を意識する。与えられる仕事はもちろんのこと、自ら仕事を見つける積極性や新しいことを学ぶ意欲を持って臨むことが求められます。仕事を最後までやり遂げる責任感や周りと協力して仕事を進める協調性も大切です。企業について事前に調べる。事前にインターンシップ先の企業の事業内容や仕事内容などを調べておくことで、スムーズにインターンシップに取り組むことができます。特に、業界・職種・企業研究を目的の一つとして参加する場合は、知っている情報・知りたい情報を整理して臨みましょう。これで差がつく！ インターンシップを就活につなげるポイントインターンシップは参加するだけでもメリットがありますが、振り返りをセットで行うと、さらに多くのメリットを得られます。振り返りをして、今後の就職活動に生かすインターンシップの感想や学びを、マイステップに記録しましょう。担当した業務。学んだ内容や課題、工夫したこと。インターンシップを通じて成長した点。他の参加者と比べた際の自分の強みや弱み。その企業への入社志望度とその理由。振り返りは一人でやるよりもキャリア・アドバイザー（CA）や友人などと一緒に行うと、自分だけでは気付けなかった視点が発見できます。また、次のステップとして、新たな気づきを得られそうな別のインターンシップに参加してみるのも良いでしょう。このようにして、将来就職活動をする際の企業選びの基準が定まってきます。こんな就活生はお断り！失敗しないために知っておきたいマナーマナーが身に付いていないと、思わぬところで相手に良くない印象を与えてしまう可能性があります。自分の魅力を企業へしっかりと伝えられるよう、最低限のビジネスマナーは意識するようにしましょう。インターンシップ参加前に知っておくべきマナー1.連絡手段は目的に応じて使い分ける企業との連絡は基本的にメールが多いですが、緊急性のある場合などは電話をすることもあります。連絡の内容・状況によって使い分けるように意識しましょう。メールの場合記録が残るので、後から確認できる。基本的にはメールで連絡する。ていねいな文章で、誤字脱字に注意する必要がある。メールを送る際の注意点件名件名を見れば何についてのメールかがすぐに分かるようにする。本文構成段落ごとに改行し行間（空白）を入れる。１行の文字数は30文字程度を目安にすると読みやすい。名乗り最初に名乗り、誰からのメールかが分かるようにする。目的最初にメールをした「目的（用件）」を書く と分かりやすい文章になる。最後のお願い「お忙しいところ、まことに恐縮でございますが〜」、「まことにお手数でございますが〜」など、ていねいな表現で締めくくる。差出人名自分の氏名、大学名、連絡先（電話番号、Eメールアドレス）を記載しておく。返信可能な限り早く、24時間以内に返信する。営業時間内に返信するのが望ましいが、遅くとも24時間以内に対応する。※メールのテンプレートは、「就職活動」の「就職活動でのマナー＞連絡編」を確認してください。電話の場合 即時的なコミュニケーションが可能で、緊急連絡は電話で行うとよい。また、熱意を伝えやすいなどのメリットもあるが、相手の時間を拘束してしまうため要注意。電話をかける際の注意点連絡先企業のホームページや募集要項に記載されている、担当部署や担当者宛に連絡する。記載がない場合は、代表番号に電話し担当者を尋ねる。時間平日（月〜金）の10時～16時頃にするのが好ましく、お昼の時間（12時〜13時）は避けるのが無難。ただし、いつかけたとしても、「ただいまお時間はよろしいでしょうか？」の一言は必ず言うようにする。出だし「ZEN大学 知能情報社会学部の〇〇と申します。〇〇の選考の件でご連絡したのですが、よろしいでしょうか？」と、最初に名乗るようにする。用件を簡潔に電話は「相手の時間」を使うため、聞きたいことや伝えたいことを事前に簡潔にまとめておく。メモ電話は、音声でのコミュニケーションなので記録が残らない。聞き間違いなどのないようにメモを取り、要点の復唱確認を行う。※電話のテンプレートは、「就職活動」の「就職活動でのマナー」＞「連絡編」を確認してください。※電話やメールの際に使うビジネス向けの言葉遣いがは、「就職活動」の「就職活動でのマナー」＞「言葉遣い編」を確認してください。2.時間を守るビジネスの基本の一つが「時間を守る」ということです。ビジネスの中で時間を守れない人は、仕事ができない、信用ができない人という印象を与えてしまいます。会場到着時間インターンシップに参加する場合は、電車の遅延や道を間違ってしまうなども想定し、20～30分前には到着するスケジュールを立てて、余裕を持って家を出るようにしましょう。受付時間受付は5～10分前に済ませましょう。あまりにも早く着きすぎると企業側も準備が整っていなかったり、迷惑となってしまったりする場合があります。会場に20～30分前に到着した場合でも、すぐに受付するのではなく指定された時間の5～10分前まで待ってから受付を済ませます。なお、オンライン形式の場合は時間に余裕を持って5分前までに入室しましょう。3.身だしなみをチェックする身だしなみはその人の印象に大きく影響を与えてしまうため、インターンシップにふさわしい服装・髪型で臨むようにしましょう。【身だしなみ例①】【身だしなみ例②】私服でよいと言われた場合は、「就職活動」の「就職活動でのマナー」＞「身だしなみ・持ち物編」を確認してください。インターンシップ業務中に注意すべきマナー1.あいさつに気を付けるあいさつの基本は「明るく、元気に、笑顔で、ハキハキと」です。場面に応じた、一緒に働きたいと思ってもらえる挨拶を心掛けましょう。出勤時「おはようございます」外出する場合「行ってまいります」外出から戻った場合「ただいま戻りました」退勤時「お先に失礼いたします。お疲れ様でした」その他の時間で社員とすれ違った場合「お疲れ様です」社員に声をかける場合「〇〇さん、今お時間よろしいでしょうか？」2.言葉遣いに気を付ける正しい言葉遣いは就活中はもちろん、今後一生役立つものなので、この機会に慣れておくことをおすすめします。敬語表現は3つに分類されます。インターンシップ参加前にチェックしておきましょう。丁寧語相手に対してていねいな表現を使って敬意を表す敬語です。主に「です」「ます」「ございます」で表現します。尊敬語相手に対して敬う気持ちを表す敬語です。主に目上の方が主体になる時に使います。謙譲語へりくだった言い方で相手への敬意を表す敬語です。主に自分を下げて相手を立てる時に使います。3.メモを取る何度も同じことを質問することのないよう、常にメモを取ることを心掛けましょう。メモにまとめる作業をすることで自分自身のインプットにもつながります。スマホなどでメモを取ると、業務外のことをしていると捉えられ印象を損なう可能性があります。メモはノートや手帳など紙にとることがおすすめです。インターンシップ終了時に知っておくべきマナーお礼状を送るインターンシップ終了後には、お礼状を送るようにしましょう。お礼状はメールで構いません。感謝のメッセージだけではなく、インターンシップの感想、学んだこと、認識が変わったことなどについて自分の言葉でお礼を伝えます。今回のインターンシップを経験して、今後どう生かしていきたいかなどについて触れるのも良いでしょう。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/life/video-event",
    "content": "キャリア動画・イベントキャリアサポートセンターでは、各年次に応じたキャリア形成・就職活動に関するさまざまな動画・イベントを準備しています。皆さんが知っておくべき情報を得られる良い機会になっていますので、ぜひ視聴・参加してみてください！視聴・参加が必須のものと任意のものがありますので、キャリア・アドバイザー（CA）からの案内をチェックしてください。2025年度の実施例下記の他にも、さまざまな企画を実施予定です。※記載の内容は、予告なく変更になる場合があります。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/life/find_work",
    "content": "キャリア就職活動就職活動の流れ就職活動は、一般的に下図のような流れで行います。それぞれの段階で役立つ動画やイベントも実施されますので、ぜひ活用してください！※動画やイベントの詳細は、「動画・イベント」を確認してください。自己分析就職活動の自己分析は、自分自身を深く理解し、将来のキャリアを考える上で非常に重要なステップです。ネガティブな印象を持っている方もいるかもしれませんが、下記のステップで少しずつ行うことがおすすめです。また、人と話すことで自分自身が気付いていない強みが見つかることもあります。キャリア・アドバイザー（CA）が自己分析を手伝うこともできるので、気軽に相談してください！自己分析の目的自分の強み・弱みを理解する自分の長所や短所を客観的に把握することで、自分に合った仕事を見つけることができます。キャリアプランを立てる将来どのような仕事に就きたいのか、自分のキャリアイメージを具体的にすることができます。面接対策をする面接で「あなたの強みは？」「なぜこの会社に入りたいのか？」などの質問に、自信を持って答えられるように準備できます。自己分析の進め方1.過去の経験を振り返る学生時代、アルバイト・部活・サークル活動など、これまでの経験を振り返り、書き出してみましょう。その経験の中で、自分がどんなことを学び、楽しんでいたのか、どんなことにやりがいを感じていたのか、反対にどんなことに苦労したのか、それをどう乗り越えようとしたのかを、具体的に記述します。2.強み・弱みを洗い出す過去の経験から、自分の強みと弱みを洗い出します。強み具体的なエピソードを交えて説明できるようにしましょう。弱み改善するためにどのような努力をしているか、または今後どのように克服したいかを、具体的に記述します。3.価値観を明確にするどんな仕事にやりがいを感じるのか、どんな働き方をしたいのか、どんな企業で働きたいのかなど、自分の価値観を整理します。やりたいこと：「will」できること：「can」やるべきこと：「must」4.マイステップに記録を残すマイステップに自分の強み、弱み、価値観などを記録に残すことで、よりスムーズに自己分析を進めることができます。経験をする度に記録することで、その時の感情や思考をリアルな自分の言葉で残しておくことができます。それにより、履歴書が書きやすくなったり、面接で自分の経験をより魅力的に伝えられるようになったりと、多くのメリットがあります。5.自己分析ツール「適性検査（MATCH plus）」を受けるMATCH plusとは、年間30万人の学生が受検している適性診断テストです。質問に答えるだけでパーソナリティの特徴や社会人基礎力［※］、業種・職種の適性などが分かります！※社会人基礎力：「前に踏み出す力」、「考え抜く力」、「チームで働く力」の3つの能力（12の能力要素）から構成されており、「職場や地域社会で多様な人々と仕事をしていくために必要な基礎的な力」として、経済産業省が2006年に提唱したものです。詳しくは、「経済産業省」のWebサイトから確認することができます。MATCH plusを受けるメリット客観的な視点から自分自身を理解できる。就職活動に役立つ情報が得られる。MATCH plusを受ける際の注意点一概に全てが正しいとは限らない。MATCH plusはあくまでも一つの自己分析ツールです。結果を鵜呑みにせず、他の情報も参考にしながら総合的に判断することが大切です。定期的に受けることで成長を実感。同じテストを定期的に受けることで、自分の成長を客観的に測ることができます。6.キャリア・アドバイザー（CA）に相談しよう 上記を試してみても、「自己分析ができない」「やっぱり自分の強みが分からない」といった場合は、キャリア・アドバイザー（CA）に相談してみましょう。 インターンシップインターンシップとは在学中に就業体験を行うことができる制度です。インターンシップに参加することで、その仕事で必要な能力が何か、自分に合った仕事や環境がどのようなものなのかを知ることができ、より働くイメージを具体的にすることができます。※詳細は、「インターンシップ」を確認してください。エントリーシート（ES）・履歴書の書き方エントリーシート（ES）と履歴書は、就職活動で企業に提出する非常に重要な書類です。これらの書類は、あなたの能力、経験、そして企業への熱意を伝えるための第一歩となります。エントリーシート（ES）についてエントリーシート（ES）とは企業が求める人物像に合致しているか、あなたの個性や強みをアピールするものです。企業の求める人物像を理解し、それに合わせて自分の経験やスキルを具体的に記述することが重要です。エントリーシート（ES）と履歴書は、あなたの第一印象を左右する重要な書類です。ていねいに作成し、あなたの魅力を最大限にアピールしましょう。なお、「以下の内容を確認しながら書いてみたけど、これで良いか分からない」という方は、キャリア・アドバイザー（CA）に添削依頼をしましょう。エントリーシート（ES）の書き方企業研究を徹底する企業の事業内容、ビジョン、求める人物像などを深く理解しましょう。自己分析をしっかり行うあなたの強み、弱み、経験、スキルなどを客観的に分析しましょう。具体的なエピソードでアピールする抽象的な表現ではなく、具体的なエピソードを用いてあなたの強みを証明しましょう。具体的な数字、期間などの情報を盛り込むことがポイントです。熱意を伝えるなぜその企業に入りたいのか、あなたの熱意を言葉で伝えましょう。履歴書について履歴書とはあなたの学歴、職務経歴、資格などを簡潔にまとめた書類です。正確な情報を漏れなく記載し、視覚的に分かりやすいレイアウトにすることが求められます。履歴書の書き方1.フォーマットに注意する企業指定のフォーマットがある場合はそれに従い、ない場合はZEN大学が用意している履歴書のフォーマットを使用しましょう。2.誤字脱字に注意するていねいに何度も見直し、誤字脱字がないか確認しましょう。3.スキルや資格を具体的に記載するどのようなスキルや資格を持っているのか、具体的に記載しましょう。また資格名は略さず、正式名称で記入するようにしましょう。「エントリーシート（ES）・履歴書」作成について 作成上のポイントオリジナリティを出すあなたの自己PRの場所です。他の応募者と差別化できるような内容を心掛けましょう。企業との共通点をアピールする企業との共通点を意識して、自分の経験やスキルを結びつけましょう。熱意を伝える企業への入社意欲を強く伝えましょう。作成上の注意点早めの準備を心がける締め切りギリギリになって慌てないよう、早めに準備を始めましょう。忘れないうちに、活動記録をマイステップに書き溜めておくと、履歴書作成に役立ちます。何度も見直す完成したら、何度も見直し、修正を重ねましょう。第三者に添削してもらう客観的な意見をもらうことで、より良い書類に仕上げることができます。データ提出の場合は形式を確認する企業からデータ形式が指定される場合もありますので、提出の際はデータ形式に間違いがないかを必ず確認するようにしましょう。紙で提出する場合はコピーをとっておく企業に提出した内容が分からなくなってしまわないよう、また面接前に確認することができるよう、コピーをとっておきましょう。ZEN大学指定の履歴書についてキャリアサポートセンターでは、大学指定の履歴書および記入例（Googleスプレッドシート）をご用意しています。こちらのリンク先からアクセスして、スプレッドシートをコピーしてご利用ください。「コピーを作成」ボタンを押すと、履歴書および記入例がGoogleのマイドライブに格納されます。履歴書の書き方についての不明点や疑問・質問がある場合や、添削をご希望の方は担当CAまでご連絡ください。※履歴書および記入例を閲覧するためには、本学が発行したGoogleアカウント（@student.zen.ac.jp）でGoogle Chromeにログインしている必要があります。※履歴書やエントリーシートの添削は数日かかるなど時間を要するケースもあるため、提出期限に余裕を持ってCAに依頼するようお願いします。筆記試験就職活動の筆記試験は、企業が応募者の能力や適性を測るために実施するテストです。企業によって出題される内容は異なりますが、一般的に「能力検査」と「性格検査」の2つに分けられます。能力検査能力検査では、論理的思考力や数的処理能力などを測ります。代表的な試験SPI、玉手箱、GAB、CABなど。出題内容の例言語能力文章読解、語彙力、漢字の読み書き。非言語能力図形問題、数列問題、推理問題。一般常識時事問題、経済、社会。性格検査性格検査では、性格や価値観などを測ります。 代表的な試験質問紙法、投影法など 。出題内容の例質問紙「私はいつも時間に正確です」など、自分の性格や行動に関する質問に、賛成・反対の度合いを答える。投影法曖昧な図形を見せ、そこにどのようなものが見えるかなどを答える。代表的な筆記試験の種類SPI日本で最も普及している適性検査。言語能力、非言語能力、性格検査など、幅広い分野が出題されます。玉手箱SPIと同様に幅広い分野が出題されますが、問題数が多いのが特徴です。GAB論理的な思考力、特に文章理解能力を測る試験です。CABIT業界でよく使われる試験で、プログラミング能力やアルゴリズムの理解度を測ります。TAL検査企業によって出題内容が異なるため、事前にどのような問題が出題されるかを確認することが重要です。その他上記以外にも企業が独自で問題作成をしている場合もあります。Webなどで情報収集して対策することをおすすめします。筆記試験を受ける上での注意点問題集の活用過去問や問題集を解いて、出題形式や難易度を把握しましょう。対策のための書籍、無料で演習ができるWebサイトなどもありますので、活用してください。大手就活サイト・マイナビの「適性検査対策」もおすすめです。時間配分試験時間は限られているため、時間配分を意識して問題を解く練習をしましょう。就職活動の筆記試験は、企業が応募者の能力や適性を測る上で重要な要素です。さまざまな種類の試験がありますが、共通して求められるのは論理的思考力や問題解決能力です。対策としては、問題集を解いたり、模擬試験を受けたりすることが有効です。 グループディスカッショングループディスカッションとは、学生数人のグループで与えられたテーマ（身近なものからビジネスに関するものまでさまざま）について議論して、グループとしての結論を出す選考方法です。結論をグループごとに発表する場合もあります。また、グループワークの形式でディスカッションを踏まえてプレゼン資料や企画書の作成など作業を伴うものもあります。面接官の質問に答えて直接PRをするのではなく、議論や発表の様子を通じてアピールをする必要がある点が、面接と大きく違うところになります。グループディスカッションの進め方（例）1.説明最初に担当者からグループディスカッションについて（テーマや制限時間、注意事項など）説明があります。2.自己紹介グループ内で順番に自己紹介をします。指定がなければ、学校名と名前を名乗ります。名札を使用しない場合は、他のメンバーの名前をメモしておくと良いでしょう。3.役割分担リーダー（議長・司会）議論を進行する。メンバーに意見を求め、結論をまとめる。タイムキーパー議論を時間通りに進める。「あと３分以内に結論をまとめましょう」など声をかけ、リーダーを補佐する。書記議論の要点を整理し、まとめ、結論を記録する。記載内容を共有し、メンバーの認識と刷り合わせる。発表者1人だけでなく、複数人で担当を分ける場合もあります。例えば「発表の進行担当」「議論のプロセス説明担当」「まとめ担当」「質問担当」など。※各役割を担いながら、ディスカッションで自分の意見も発信していく必要があります。4.タイムスケジュールを決め、ディスカッションを進める以下のような時間を、どのように配分してディスカッションを進めていくのかを決めます。個人で考える皆で意見を述べ合い、議論する意見をまとめる発表準備→発表グループディスカッションでのポイント自分の役割とアピールポイントを意識し行動するようにしましょう論理性論理的に分かりやすく意見を言えているか、発言しているか。積極性議論に積極的に参加しているか、発言できているか。協調性他メンバーの意見に耳を傾けているか、協力的な姿勢を示せているか。リーダーシップグループの意見をまとめ、結論を導けているか。発言量を意識しましょう発言がないと評価が難しくなるため、時間内にしっかりと自分の意見を発言しましょう。もし、特定の学生が話し続けて他の学生が話せない場合は、「○○さんはどう思いますか？」とメンバーの一人ひとりに意見を求めて流れを変えましょう。以下のような行為に気をつけましょう入社後にも同じような行為をする人物なのではないかと不信感を与え、他のメンバーに迷惑をかけることになるので注意しましょう。自分の意見を強引に押し通そうとする議論の進行を妨げる他者を批判する（反対意見を述べることはOK）態度が悪い（いすの背もたれに反り返って座る、腕組みする、脚組みする、頬杖をつく、ひじをつく、髪をいじる、手元でペンを回す、メモをとることに夢中など）雰囲気を悪くする話しすぎる・意見を主張しすぎる面接マニュアル面接は、企業が学生個人の人間性をより深く理解し、学生も企業のことをよく知るための大切な機会です。面接と聞くと苦手意識を持つ方もいるかと思います。たしかに「上手くアピールしなきゃ…」と緊張することもあるかもしれませんが、面接は企業側にとっても「仲間探し」の場です。興味を持ってくれた学生に自社のことを知ってもらおうと好意的な姿勢であることも多く、何より企業で重要なポストを担う面接官に話が聞ける機会は、貴重な経験になるでしょう。面接の目的企業側人物像の把握性格、価値観、コミュニケーション能力などを把握します。能力の確認学生時代に力を入れたことや、仕事に対する姿勢などを具体的に確認します。ポテンシャルの評価将来的にどのように成長していくか、企業に貢献できるかを見極めます。企業への適合性企業の価値観や文化に合う人材かどうかを判断します。学生側企業理解企業の仕事内容、社風、将来のビジョンなどを詳しく知ることができます。自己アピールあなたの強みや経験を伝え、企業への入社意欲を示すことができます。疑問解消気になることなどの質問を、直接企業に尋ねることができます。面接の流れ企業によって異なりますが、一般的には以下のようになります。アイスブレイク面接の雰囲気を和ませるための簡単な会話をします。自己紹介あなたの学生時代のことや、なぜこの会社を選んだのかなどを話します。質疑応答企業側から質問を受け、あなたも企業に質問をします。まとめ面接の最後に、改めて入社意欲を伝えたり、質問をしたりします。面接でよく聞かれる質問例自己PRあなたの強みや経験、学生時代に力を入れたことなどを具体的に教えてください。志望動機なぜ私たちの会社を選びましたか？学生時代に力を入れたこと学生時代に最も力を入れたことと、そこから得たものは何ですか？将来の目標将来、どんな仕事をしたいですか？逆質問企業に対して質問する時間です。面接対策企業研究企業のホームページや説明会で、企業について詳しく調べておきましょう。自己分析あなたの強みや弱み、経験などを整理し、自己PRに繋げましょう。想定問答面接で聞かれる可能性のある質問を想定し、答えを練習しておきましょう。服装スーツなど、清潔感のある服装で面接に臨みましょう。言葉遣いていねいな言葉遣いを心がけ、ハキハキと話すようにしましょう。笑顔笑顔で面接に臨むことで、好印象を与えることができます。面接形式対面（個人・集団）直接対面して面接をします（最終面接に多い）。オンライン（個人・集団）オンラインで面接をします（一次面接に多い）。キャリア・アドバイザー（CA）と、オンラインで面接練習をすることができます。希望する方は予約してください。内定「内定」とは一般的に、企業から応募側（学生）に最終選考の合格通知がされ、採用の意思を伝えた状態と理解されています。しかし、法的に内定とは、企業と応募側（学生）との間で入社（雇用）の約束ができた状態を指します。企業側が応募者に対して「採用します」と伝え、それを了承することで、労働契約が成立します。内定決定後は、進路報告書を提出してください。内定承諾の方法 一般的には、電話またはメールで承諾の連絡をします。電話の場合内定通知後、なるべく早めに連絡しましょう。連絡する内容は下記になります。お礼を伝える内定を承諾する意思を伝える入社日や今後のスケジュールについて確認する質問があれば質問するメールの場合メールの内容は下記になります。メールの件名は「内定承諾について」お礼を伝える内定を承諾する意思を伝える入社日や今後のスケジュールについて確認したい旨を伝える質問があれば質問する内定承諾後内定承諾書企業から内定承諾書が送られてくるので、必要事項を記入して返送しましょう。入社手続き入社までに必要な手続きがあるため、企業からの指示に従いましょう。入社準備入社前に必要な準備をしておきましょう（スーツの準備、住居の確保など）。内定辞退の場合どうしても入社できない、他の企業に入社の意思が決まっている場合は、早めに企業に連絡し、辞退の意向を伝えましょう。内定承諾は、就職活動の最終段階であり、とても重要な手続きです。ていねいに、そして慎重に進めましょう。進め方に迷ったり、悩んだりすることがあれば、キャリア・アドバイザー（CA）に相談しましょう内定承諾後の辞退は求人（企業）に迷惑をかけるだけでなく、大学と企業の信頼関係や後輩の就職活動に影響することもあります就職活動でのマナー 就活では、立場や世代の異なる人と接する機会が増えていきます。ここでは知っておくと安心な「就活マナー」を紹介します。連絡編選考に関する連絡手段は主にメールか電話です。連絡の内容・状況によって使い分けるようにしましょう。 メールの場合記録が残るので、後から確認できる。基本的にはメールで連絡する。ていねいな文章で、誤字脱字に注意する必要がある。メールを送る際の注意点件名件名を見れば何についてのメールかがすぐに分かるようにする。本文構成段落ごとに改行し行間（空白）を入れる。１行の文字数は30文字程度を目安にすると読みやすい。名乗り最初に名乗り、誰からのメールかが分かるようにする。目的最初にメールをした「目的（用件）」を書く と分かりやすい文章になる。最後のお願い「お忙しいところ、まことに恐縮でございますが〜」、「まことにお手数でございますが〜」など、ていねいな表現で締めくくる。差出人名自分の氏名、大学名、連絡先（電話番号、Eメールアドレス）を記載しておく。返信可能な限り早く、24時間以内に返信する。営業時間内に返信するのが望ましいが、遅くとも24時間以内に対応する。メール例（面接お礼メール） 件名: ○月○日の面接のお礼【大学名・学部・氏名】株式会社○○人事部 ○○様お世話になっております。ZEN大学知能情報社会学部の○○ ○○（フルネーム）と申します。本日は貴重なお時間を頂戴し、誠にありがとうございました。面接にて○○様とお話させていただいた中で、特に○○について深く印象に残っております。以前より貴社で働かせていただくことを第一志望とさせていただいておりましたが、本日の面接を通じて、その思いをより一層強くいたしました。末筆ながら、重ねて面接のお礼を申し上げますとともに、貴社の更なるご発展と皆様のご健勝を心よりお祈り申し上げます。———————————氏名（フルネーム）ZEN大学知能情報社会学部○○年電話番号: 080-xxxx-xxxxメールアドレス: [xxxxx@example.jp](mailto:xxxxx@example.jp)———————————電話の場合 即時的なコミュニケーションが可能。緊急連絡は電話で行う。また、熱意を伝えやすいなどのメリットもあるが、相手の時間を拘束してしまうため要注意。電話をかける際の注意点連絡先企業のホームページや募集要項に記載されている、担当部署や担当者宛に連絡する。記載がない場合は、代表番号に電話し担当者を尋ねる。時間平日（月〜金）の10時～16時頃にするのが好ましく、お昼の時間（12時〜13時）は避けるのが無難。ただし、いつかけたとしても、「ただいまお時間はよろしいでしょうか？」の一言は必ず言うようにする。出だし「ZEN大学 知能情報社会学部の〇〇と申します。〇〇の選考の件でご連絡したのですが、よろしいでしょうか？」と、最初に名乗るようにする。用件を簡潔に電話は「相手の時間」を使うため、聞きたいことや伝えたいことを事前に簡潔にまとめておく。メモ電話は、音声でのコミュニケーションなので記録が残らない。聞き間違いなどのないようにメモを取り、要点の復唱確認を行う。電話例（選考通過のお礼電話） 就活生お世話になっております。ZEN大学知能情報社会学部◯年の◯◯◯◯（フルネーム）と申します。◯月◯日に参加予定のインターンシップについて、事前のごあいさつをさせていただきたく、お電話いたしました。ご担当の◯◯様はいらっしゃいますでしょうか？受付◯◯ですね、かしこまりました。少々お待ちください。採用担当者お電話代わりました、◯◯です。就活生お世話になっております。ZEN大学知能情報社会学部◯年の◯◯◯◯（フルネーム）と申します。このたびは、インターンシップ選考通過のご連絡をいただき、誠にありがとうございます。インターンシップへの参加の意思をお伝えしたく、お電話いたしました。採用担当者こちらこそ、ありがとうございます。就活生今回のインターンシップは、御社のサービスや技術を学べる貴重な機会として大変楽しみにしております。精一杯取り組み、成長できるよう努めますので、どうぞよろしくお願いいたします。採用担当者ありがとうございます。当日、お待ちしております。就活生本日はお忙しい中お時間をいただき、本当にありがとうございました。当日はどうぞよろしくお願いいたします。では失礼いたします。採用担当者こちらこそ、よろしくお願いいたします。失礼いたします。言葉遣い編難しい表現を使う必要はありませんが、ていねいな言葉遣いを意識して、簡単なビジネス向けの表現に言い換えられるように練習しておきましょう。話し方と言葉遣い呼び方身だしなみ・持ち物編身だしなみは、あなたから企業の方への「この機会を大切に考えています」という無言のメッセージであり、あなたの意識のあらわれです。事前にしっかりと確認をして臨みましょう。身だしなみ例「オフィスカジュアル」「自由」「私服で」と言われたら… いずれの場合も派手な色は避け、オフィスカジュアルな服装を意識しましょう。※アパレル業界など特殊な業界もあるため、迷ったら事前にネットで検索したりキャリア・アドバイザー（CA）へ相談したりしてみましょう。面接時のふるまい編 面接では発言内容以外にも態度や、立ち居振る舞いを含めて、あらゆる点が見られています。 面接前建物に入る前にコート・上着を脱ぎましょう。イヤホンを外すのも忘れずに受付には10分前には到着するようにしましょう。学校名と氏名、用件（何時から誰との約束で面接に来たのか）を伝えます受付を済ませたら携帯電話の電源をオフにして、静かに順番を待ちましょう入室名前を呼ばれたら、ドアを軽くノックしましょう。面接官から「どうぞお入りください」と言われたら、「失礼いたします」と言ってから、ドアを開けましょうドアを閉めたら、一礼し椅子の近くに立ちましょう。大学名や名前を名乗り、挨拶をします。着席を勧められたら「失礼いたします」と言ってから、座ります※面接官より先に部屋に通され着席している場合、面接官が入室した際に席を立ち、大学名や名前を名乗り、挨拶をしましょう。面接中バッグは椅子の横に置きます。椅子に浅く腰掛け、背筋は真っすぐに伸ばしましょう手は膝の上に置くようにしましょう姿勢を正し、面接官の目を見て話すようにしましょう目を見て話すことが苦手な方は、面接官の鼻を見るのがおすすめです！簡潔にハキハキ話すよう意識しましょう退室面接が終わったら、着席したまま、「貴重なお時間を頂きありがとうございました。」などと感謝の言葉を伝えましょう退出する際は、ドアの前で面接官に向かって「ありがとうございました。失礼いたします」と一礼をしてから退出しましょうここに注意！首だけ動かす会釈はやめましょう貧乏ゆすり、髪を触る、足を組むなどの癖に気をつけましょう会社内での喫煙や面接直前での喫煙は避けましょう各種証明書の発行就活ではさまざまな書類の提出が必要ですが、内定後に成績証明書、卒業見込証明書の提出を求められることが多いです。成績証明書大学での成績や単位の取得状況を示したもの。卒業見込証明書卒業に必要な単位を修了している、または修了見込みであることを証明するもの。提出が間に合わない場合企業は大学側のスケジュールを把握していないため、発行可能時期よりも前に提出を求められることもあります。その場合は企業側へ提出可能な目途を伝えて延長の相談をしましょう。※詳細は、「事務手続き」を確認してください。いろいろな就職活動就職活動を地元と都市部で行うのに迷いがあります。両方での就職活動は可能ですか両立は可能ですが、企業説明会や採用試験を受けるために移動を伴うこともあり、そのための費用やスケジュール管理が必要になります。具体的に自分がどこで働きたいのか、生活したいのか、明確な目標を設定しながら情報収集しましょう。現在都市部に住んでいますが、転居して地方で働くことに興味があります。どのように就職活動を進めたら良いですか大学で紹介しているキャリタスUCやマイナビを利用して希望の地域の求人を探してみる他に、以下の方法があります。「ハローワーク」全国に設置されている国（厚生労働省）が運営する総合的雇用サービス機関。求職登録をするとハローワークインターネットサービスで全国の新卒求人情報の検索や閲覧ができます（求人公開時期は民間の就職サイトとは異なります）。就職や求人に関する相談や応募書類の添削、面接練習もできます。「ジョブカフェ」自治体が設置している若者の就職支援をワンストップで行う施設。各地域の特色を生かして就職セミナーや職場体験、カウンセリングや職業相談、職業紹介など、さまざまなサービスを行っています。「LO活サイト（厚生労働省）」地域の魅力や暮らしについて紹介しているWebサイトで、企業情報や生活情報などを得ることができます。地元で働きたいのですが、大学のマイナビやキャリタスUCにはあまり求人情報が載っていません上記に記載しているハローワークやジョブカフェを利用する他に、以下の方法があります。地域密着型の求人サイトや地域就活イベントの利用地域の求人を多く取り扱っている求人サイトを探してみましょう。また地域の就活イベントに参加することで、地元企業の人と出会う機会があります。家族・親戚・地元の友人からの情報周囲の人に情報収集してみるのも方法の一つです。都道府県・市区町村のWebサイトや広報媒体（県政だより、市政だよりなど）地域の就職支援サポート機関や就活イベントが掲載されていることもあります。※地元を離れての就職活動は経済的・身体的負担を伴います。しっかりと情報収集を進めた上で、スケジュール管理と体調管理に留意して進めましょう。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/life/link",
    "content": "キャリアキャリア・就職活動関連リンク集ポートフォリオ「ZEN Portal」の機能のひとつに「マイステップ」があります。マイステップは、日々の学生生活における活動（学業や課外活動、資格・免許に対する取り組みなど）の記録と振り返りを支援する、eポートフォリオです。 ポートフォリオとはポートフォリオという言葉の語源は、イタリア語の「Portafoglio（ポルタフォリオ）」です。これは「紙幣を持ち歩く」という意味で、財布を指します。その後、「紙幣を運ぶための財布」という意味が転じて、現在使われることが多い「作品や資料をまとめたもの」という意味に変化していきました。 いろいろな場面で使われている、ポートフォリオポートフォリオは、主に「教育用語」「クリエイティブ用語」「金融・投資用語」として使われています。教育用語としてのポートフォリオ一般的に学修ポートフォリオと呼ばれることが多く、学生が自身の学生生活で経験したことや学習過程を振り返り、自己評価を行うために使われます。具体的には、レポートや課題、論文、制作品、試験結果などの学業における成果物、授業中のノート、メモ、感想、課外活動での役割、貢献度、自己評価、成長記録などを書き溜めたものを指します。学修成果を可視化することで、学習計画の改善につなげたり、教職員が学習情報を把握することで適切な指導を行ったりすることが可能になります。また、最近では、学修ポートフォリオをもとに、学生が大学生活の諸活動を振り返り、自身のキャリアパスの設計に生かす、キャリアポートフォリオとして活用されることが多くなっています。クリエイティブ用語としてのポートフォリオいわゆる「作品集」のことで、自身の制作における実績や、力量を評価してもらうために作成する資料のことを指します。就職活動の際、Webデザイナーやゲームプランナーなど、クリエイティブ系の職種では企業からポートフォリオの提出を求められるケースも多くあります。提出を求められても困らないように、制作活動とともにポートフォリオの作成も進めておくことが重要です。参考：「ViViViT」金融・投資用語としてのポートフォリオ現金、預金、株式、債券、不動産など、投資家が保有している金融商品の一覧や、その組み合わせの内容を指します。学生生活の「経験」を残せる！ マイステップを活用しよう！学生生活の活動を記録し、振り返り、自己理解へつなげる学生生活における活動について、活動前に立てた目標と、実際の活動結果を比較して自己成長を可視化（過去の経験や気付きの認識）することで、客観的に自己を分析し、自己理解を深めることができます。特に、マイステップに記録を残すことは、体験を振り返り、学びを言語化することが促進されるため、次の経験に生かすというサイクル（=経験学習サイクル）を、自然と回していくことにつながります。就職活動に向けた準備に活用する学生生活における活動について、目標設定から振り返りまでの一連の過程を一元管理することで、自分の強みや経験がまとめられた資料となり、履歴書・エントリーシート、面接などの就職活動の準備において役立てることができます。マイステップは、履歴書・エントリーシートを作成する際に役立つ項目に加えて、マイナビMATCH Plusの結果や就職関連イベントで感じたこと、考えたことを記録することができます。書くことを面倒に感じてしまう方もいるかもしれませんが、学生生活の経験そのものや、活動を通じて得られた学びや気づきなどをコツコツと言語化して残しておくことで、効率的に就職活動の準備を行うことが可能です。マイステップを記入する際のポイント最初は短くてもOK！ まずは書いてみることが大切！最初から全てを完璧に記載することは難しいですし、まずは数行でも良いので記載しておくと後々役立ちます。書く時のポイントを解説している動画もありますので、活用してみてください。記載内容に困ったときは、キャリア・アドバイザー（CA）に相談するのも手段の一つです！書くタイミングも重要！ 経験したことを忘れないうちに書いておこう！1年分や半年分をまとめて一気に書くよりも、経験をしたたびにマイステップを更新していくことがおすすめです。当時のリアルな感情、気付きや学びを自分の言葉で書き溜めていくことで、企業に提出する応募書類や面接の場面で、より具体的にイメージしやすい内容で相手に伝えることができます。キャリタスUC開学して間もないZEN大学ですが、そんなZEN大学生に興味を持ってくれている企業が、すでに複数社あります！ そして、その企業を確認することができるサイトが「キャリタスUC」です！企業がZEN大学生に届けたいインターンシップ情報や求人情報が「キャリタスUC」で公開されており、パソコンやスマートフォンからいつでも検索、閲覧することができます。インターンシップ情報の中には低学年から参加できるものもありますので、定期的にチェックしておくことがおすすめです。是非、確認してみてください！ログインURLhttps://st.uc.career-tasu.jp/top/?id=b9b28e3ae7e3e17d3f7037368e69a5c8マイナビ「マイナビ」は就職活動をする大学生の多くが利用している、就活情報ナビサイトの一つです。自分の情報を登録することで、企業や説明会の検索、インターンシップ・採用試験への応募、適性診断（MATCH plus）、筆記試験対策（WEB模擬テスト）などのツールを利用することができます。特にZEN大学ではマイナビが提供しているサービス、「MATCH plus」の受検をおすすめしています。受検のおすすめ時期にキャリア・アドバイザー（CA）から案内があるので、必ず受検するようにしてください！ 1年次から定期的に受検していくことでデータが溜まっていき、自分自身の変化や成長を客観的に把握することができますよ！「MATCH plus」とはMATCH plusとは、年間30万人の学生が受検している適性診断テストです。質問に答えるだけでパーソナリティの特徴や社会人基礎力［※］、業種・職種の適性などが分かります。※社会人基礎力：「前に踏み出す力」、「考え抜く力」、「チームで働く力」の3つの能力（12の能力要素）から構成されており、「職場や地域社会で多様な人々と仕事をしていくために必要な基礎的な力」として、経済産業省が2006年に提唱したものです。詳しくは、「経済産業省」のWebサイトから確認することができます。その他ハローワーク ハローワーク（公共職業安定所）は、仕事を探している人や求人主に雇用に関するさまざまなサービスを無償で提供している、公的サービス機関です。 大学院・大学・短大・高専・専修学校などの新卒者や、卒業後おおむね3年以内の方は「新卒応援ハローワーク」を、おおむね35歳未満の方で正社員就職を目指す方は「わかものハローワーク」を、それぞれ利用することができます。ハローワークに届いている全国の求人は、「ハローワークインターネットサービス」から検索、閲覧することが可能です。ただし、中途向けの求人も含まれていますので、検索の際は「新卒・既卒求人」にチェックを入れて求人検索するようにしましょう。インターネットサービスの登録の方法に困った場合や、ハローワークで相談員に相談したい場合には、各ハローワークに直接問い合わせてください。※詳しい求人の探し方は、こちらを確認してください。※求人を閲覧するために登録は不要ですが、応募する際には登録が必要になります。労働法労働基準法や労働組合法をはじめ、男女雇用機会均等法、最低賃金法など、働くことに関するたくさんの法律をひとまとめにして「労働法」と呼んでいます。労働法に関して解説している厚労省のサイトや動画もありますので、気になる方は参考にしてみてください。動画版「これってあり？～まんが知って役立つ労働法Q&A～」厚生労働省YouTubeまた、企業から提示された労働条件で不安なこと、違和感を感じることなどがあれば、キャリア・アドバイザー（CA）に相談してくださいね。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/life/procedure",
    "content": "キャリア事務手続き各種証明書の発行インターンシップや採用試験に応募する際、企業から「成績単位証明書」や「卒業見込証明書」など各種証明書の提出を求められる場合があります。発行の手順、注意事項につきましては、「各種証明書の発行」を確認してください。 また、上記の証明書以外に提出を求められる書類がある場合は、担当のキャリア・アドバイザー（CA）に相談してください。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/life/tuition_fee",
    "content": "授業料・奨学金授業料（正科生）授業料の納入について本学に在籍するためには、定められた授業料を本学から指定された納入期限内に納入してください。授業料※年間授業料には、システム利⽤料20,000円、学籍管理料30,000円を含みます。※履修科⽬や課外活動（任意参加）によって、上記以外の費⽤が掛かる場合があります。授業料納入時期授業料は進級前に納入する必要があります。4月期所属学生は2月中、10月期所属学生は9月中に授業料納付通知書を案内します。納入手続きについては請求書発行時にご案内しますので、お待ちください。授業料納付における注意点納入期限内に授業料を納付できなければ、進級や卒業ができず除籍処理となり単位認定もできません。休学時の休学費用も同様です。振込⼿数料は学生負担となります。授業料は各年次⼀括納⼊です。分割納⼊はできません。本学では個々の学びのスタイルに応じて履修単位数を設定することができます。授業料は固定です。履修単位数によって授業料の⾦額が変わることはありません。授業料など納⼊⾦は在学中に改定される場合があります。本学で学修を進めるにあたり、授業料以外に通信料などが発⽣することがあります。履修科⽬によっては追加の教材などの費⽤が掛かる場合があります。詳細は、本学の「シラバスサイト」を確認してください。授業料サポートについて本学では、経済的に修学が困難な方に対して、教育ローンや奨学金をご案内しています。最新情報は、ZEN⼤学Webサイトの「授業料・奨学金」を確認してください。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/life/study_support",
    "content": "授業料・奨学金教育ローン・就学支援制度 高等教育の修学支援新制度経済的な理由により学習をあきらめてしまうことがないように、2020年4月から国の新しい就学支援制度「給付型奨学金」と「授業料免除／入学金免除」による学びの支援が始まりました。奨学金採用基準について日本学生支援機構の奨学金の採用審査は日本学生支援機構が行うため、学校では詳細な審査基準等についてお伝えをすることができません。日本学生支援機構にてシミュレーターを提供しておりますので、そちらをご参照ください。「日本学生支援機構進学資金シミュレーター」※上記のシミュレーターで表示される結果は、あくまでも目安となります。実際の申請時には異なる結果となる可能性がございます点をご了承ください。多子世帯向け支援令和7年度より多子世帯(子どもが3人以上いる家庭)向けの就学支援制度が開始いたします。対象子どもが3人以上いる家庭（扶養から外れている者は除く）。手続き方法給付型奨学金予約採用者日本学生支援機構給付型奨学金の予約採用進学後手続きを行ってください。給付奨学金予約採用不採用の方・予約採用未申し込みの方日本学生支援機構給付型奨学金の在学採用にお申込みください。※予約採用進学後手続き及び在学採用へのお申し込みについては、学生便覧内「日本学生支援機構（JASSO）の給付型奨学金」をご確認ください。日本学生支援機構（JASSO）の給付型奨学金高校で予約採用を受けている方必要な手続き予約採用通知を大学に提出（電子データ提出）。大学から学校番号・進学届下書き冊子の配布を受ける（提示より配布）。スカラネットより進学届をJASSOに提出。※ 3.の提出内容に不備があった場合は、大学よりご連絡します。手続きスケジュール2025年度4月1日（火）～4月25日（金）中にWEB申請必須手続き方法「ZEN Portal」の「メニュー画面」＞「WEB申請メニュー」＞「WEB申請」をクリック（タップ）してください。申請フォーム「予約採用申請_日本学生支援機構（JASSO）の給付奨学金」をご選択ください。必要な申請項目を全て入力・提出データのアップロードを行ってください。申請いただいた方に、大学から案内を配布します。申請にあたり事前準備が必要なもの採用候補者決定通知の学校提出用両面奨学金振込先口座（学生本人の名義）新規で申し込みを希望の方必要な手続き申請希望フォームを大学に提出。大学から申請に必要な書類一式を郵送配布。スカラネットより申込情報を入力。マイナンバー証明書類・確認書をJASSOに直接郵送（3.の手続き完了後、1週間以内に郵送必須）。※ 3.の申込情報に不備があった場合は、大学よりご連絡します。手続きスケジュール2025年度4月1日（火）～4月25日（金）中にWEB申請必須手続き方法「ZEN Portal」の「メニュー画面」＞「WEB申請メニュー」＞「WEB申請」をクリック（タップ）してください。申請フォーム「予約採用申請_日本学生支援機構（JASSO）の給付奨学金」をご選択ください。必要な申請項目を全て入力・提出データのアップロードを行ってください。申請いただいた方に、大学から案内を配布します。申請にあたり事前準備が必要なもの学修計画書（WEB申請時にフォーム入力）※学修計画書として、現在在籍中の課程での【学修の目的（将来の展望を含む）】を、次の1.から3.を参考にしつつ、その内容を記述してください（200～400文字程度）。将来に就きたい職業（業種）があり、その職業（業種）に就くための知識の修得や資格を取得するため。興味のある学問分野や実践的領域があり、それらに関する知識を習得し、理解を深めるため。将来、社会人として自立するための基礎的な能力を身に付けるため。奨学金振込先口座（学生本人の名義）日本学生支援機構（JASSO）の貸与型奨学金高校で予約採用を受けている方必要な手続き予約採用通知を大学に提出（電子データ提出）。大学から学校番号・進学届下書き冊子の配布を受ける（提示より配布）。スカラネットより進学届をJASSOに提出。※ 3.の提出内容に不備があった場合は、大学よりご連絡します。手続きスケジュール2025年度4月1日（火）～4月25日（金）中にWEB申請必須手続き方法「ZEN Portal」の「メニュー画面」＞「WEB申請メニュー」＞「WEB申請」をクリック（タップ）してください。申請フォーム「予約採用申請_日本学生支援機構（JASSO）の給付奨学金」をご選択ください。必要な申請項目を全て入力・提出データのアップロードを行ってください。申請いただいた方に、大学から案内を配布します。申請にあたり事前準備が必要なもの採用候補者決定通知の学校提出用両面奨学金振込先口座（学生本人の名義）新規で申し込みを希望の方必要な手続き申請希望フォームを大学に提出。大学から申請に必要な書類一式を郵送配布。スカラネットより申込情報を入力。マイナンバー証明書類・確認書をJASSOに直接郵送（3.の手続き完了後、1週間以内に郵送必須）。※ 3.の申込情報に不備があった場合は、大学よりご連絡します。手続きスケジュール2025年度4月1日（火）～4月25日（金）中にWEB申請必須手続き方法「ZEN Portal」の「メニュー画面」＞「WEB申請メニュー」＞「WEB申請」をクリック（タップ）してください。申請フォーム「予約採用申請_日本学生支援機構（JASSO）の給付奨学金」をご選択ください。必要な申請項目を全て入力・提出データのアップロードを行ってください。申請いただいた方に、大学から案内を配布します。申請にあたり事前準備が必要なもの奨学金振込先口座（学生本人の名義）高等教育の修学支援新制度高等教育の修学支援新制度（入学金・授業料減免）については、日本学生支援機構（JASSO）の給付奨学金が対象となった場合は対象となりますが、JASSO申込時に【希望する】としていただく必要があります。本学での申請時にも改めて希望を確認させていただきますので、WEB申請時の項目をご確認ください。本制度対象者は、2025年度中に還付します。還付次期が決まり次第対象者へご案内します。文部科学省「学びたい気持ちを応援します」必要な手続き日本学生支援機構（JASSO）の給付奨学金の申請時に【高等教育の修学支援新制度を希望する】として申請している場合は手続き不要です。日本学生支援機構（JASSO）の給付奨学金の申請時に【高等教育の修学支援新制度を希望する】とせずに申請している場合は、追加のお手続きを大学よりご連絡します。外部の奨学金・教育ローン国の教育ローン入学前に低金利で授業料を借りたい場合や、入学時・在学中に必要な資金を融資する公的な制度として、日本政策金融公庫（旧国民生活金融公庫）の教育ローンがあります。国の教育ローンの詳細は、日本政策金融公庫のWebサイトを確認してください。お問い合わせ先教育ローンコールセンター電話：0570-00-8656受付時間:平日9:00～19:00民間の教育ローン学費の一時的な経済的ご負担を軽減する為、株式会社オリエントコーポレーション（オリコ）と提携しています。利用を希望する方は、オリコの「公式Webサイト」を確認してください。お問い合わせ先株式会社 オリエントコーポレーション（オリコ）学費サポートデスク電話：0120-517-325受付時間:平日9:30～17:30教育支援資金（社会福祉協議会の生活福祉資金貸付制度）「生活福祉資金貸付制度」は、低所得者や高齢者、障害者の生活を経済的に支えるとともに、その在宅福祉および社会参加の促進を図ることを目的に、継続的な相談支援を実施する制度です。本貸付制度は、都道府県社会福祉協議会を実施主体として、県内の市区町村社会福祉協議会が窓口となって実施しています。教育支援資金の詳細は、全国社会福祉協議会の「公式Webサイト」を確認してください。お問い合わせ先各都道府県・指定都市社会福祉協議会の「公式Webサイト」よりお問い合わせください。※お住いの地域により問い合わせ先が異なるので、ご注意ください。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/life/school_festival",
    "content": "その他大学祭「磁石祭ZERO」磁石祭ZEROの基本情報磁石祭ZEROとは何ですか。「磁石祭」とは、毎年幕張メッセで開催されている「ニコニコ超会議」内で行われる、N高グループ・N中等部の文化祭のことです。2025年度にZEN大学とR高等学校が開学し、N高グループ全体の合同文化祭として、より活気のあるイベントにしたいという期待を込め、グループ全体を想起させることのできる名前としてN高グループ生徒会により“ZERO”が付随されました。＜名称変更に込めた想い＞原点に立ち返るR高とZEN大学の参入により、磁石祭はZERO（原点）からさらにパワーアップします。起点として発展する数字の起点として用いられるZEROのように、磁石祭を起点に多様なつながりが広がることを期待します。可能性を開花させる「ZERO」を制約がなく、何でも生み出せる空間と捉え、学生の無限の可能性を引き出します。無数の価値を持つ文化や言葉の中で多くの文脈や役割を持つZEROのように、磁石祭が学生にとって枠を超えて様々な価値や意義を生み出すことを期待します。磁石祭ZEROは、いつ・どこで開催されますか。オンライン会場とリアル会場があり、それぞれ以下の開催日時・場所となります。【オンライン会場】日程2025年4月18日（金）～4月27日（日）場所磁石祭ZERO特設サイト（https://zen.ac.jp/school_festival/ ）【リアル会場】日程2025年4月26日（土）・4月27日（日）場所幕張メッセ（https://maps.app.goo.gl/V9YcFZPbRDhJBGFy5）企画出展に関わっていなくても、磁石祭ZEROへ参加することはできますか。はい、可能です。磁石祭ZEROは、ZEN大学生はもちろんN高グループ関係者、保護者や一般の皆さまにも開かれたお祭りですので、企画出展や運営に関わっていなくても、企画への参加者・見学者として参加できます。学生の運営メンバーが、皆さんのために楽しい企画を用意しておりますので、ぜひオンライン会場にもリアル会場にも参加してください。なお、リアル会場についてはチケットの購入が必要になりますが、ZEN大学生の皆さんには入場料が無料になる招待クーポンを配布しています。ZEN大学より付与されたGmail宛に送信している下記件名のメールをご確認ください。メール件名重要【ZEN大学】＜無料招待クーポン＞ZEN大学文化祭「磁石祭ZEROZERO」＠ニコニコ超会議2025磁石祭ZEROに関するFAQ（よくある質問）入場について友人や家族が入場する際には、一緒に入場する必要がありますか。購入手続きを行って入手した電子チケット情報をあらかじめ「分配」しておくことで、同伴者の方とそれぞれで入場していただくことが可能です。チケットの分配方法は、チケット購入サイトの案内を参照してください。https://dwango-ticket.jp/about/userguide.html再入場することはできますか。当日に限り、再入場可能です。スマートフォンを持っていない場合は、入場できませんか。申し訳ありませんが、スマートフォンやタブレットなどの端末で表示された二次元コード状のチケットの提示が必要なため、スマートフォン（もしくはタブレット）がないと入場できません。私（応募者本人）はスタッフパスで入場するのですが、同伴者はどのように受付すれば良いですか。同伴される方に、事前にチケットの分配を行っておいていただければ、別々に入場することができます。チケットの分配方法は、チケット購入サイトの案内を参照してください。https://dwango-ticket.jp/about/userguide.html専用チケットは、どのエリアまで入場することができますか。超会議会場へのチケットとなりますので、磁石祭ZEROブースのみならず、超会議内の他のブース見学も可能です。ただし、超会議内の一部ブースや企画は別途、チケットの購入が必要となります。割引チケットで、超コスプレ（更衣室）にも入場可能ですか。割引チケットだけでは、超コスプレ（更衣室）には入場できません。別途、体験チケットを購入してください。https://chokaigi.jp/2025/ticket/当日に来場できなくなってしまったのですが、連絡は必要ですか。チケット購入後に来場できなくなってしまった場合でも、特に連絡は必要ありません。当日来場できなくなってしまったのですが、購入したチケットを払い戻すことはできますか。申し訳ありませんが、購入したチケットはいかなる理由でも払い戻しができません。スタッフにはスタッフパスが発行されると聞きました。スタッフパスの対象者は誰ですか。スタッフパス配布対象は、以下の学生です。文化祭出展の企画・運営に関わる【長期】学生スタッフ文化祭当日の運営をお手伝いしてくれる【単日】学生スタッフその他、学園がスタッフとして来場を依頼した学生購入についてチケットはどこで購入できますか。専用チケット購入サイトの指定URLを、ZEN大学が付与したGoogleアカウントのGmail宛に送信していますので、必ずそちらのURLから購入してください。メール件名重要【ZEN大学】＜無料招待クーポン＞ZEN大学文化祭「磁石祭ZERO」＠ニコニコ超会議2025購入の操作手順が分かりません。以下のURLにアクセスし、「専用入場券購入手順2025」を参照してください。https://drive.google.com/file/d/18emtgasWU4LOpI1TYl3A-H1uLphRlH7B/view?usp=drive_link※マニュアルを閲覧するためには、大学から付与されたGoogleアカウント（＠student.zen.ac.jp）にログインしている必要があります。購入・支払い方法には何がありますか。クレジットカード決済、コンビニ支払い、あと払い（ペイディ）でのお支払になります。詳細は、以下のサイトを確定してください。https://dwango-ticket.jp/about/faq.htmlチケットを購入したいのですが、ニコニコアカウントへのログイン情報を忘れてしまいました。大学のニコニコアカウントでも、個人で持っているニコニコアカウントでも、どちらでログインしても大丈夫です。また今回の入場券購入をきっかけに新しくニコニコアカウントを作成しても大丈夫ですので、ログイン情報を忘れてしまった場合にはアカウントを新しく作り直してください。なお、購入した入場券は、ニコニコアカウントでドワンゴチケットにログイン後に、改めて登録する任意のメールアドレスに届きます。専用チケットは、はやく買わないと売り切れてしまいますか。いいえ。売り切れにはなりませんので、安心してください。チケットの日付を変更したいです。残念ながら、一度申し込んだチケットの日付変更はできません。払い戻し無しで、別の日付の専用チケットを別途購入することは可能です。開催日当日にチケットを購入することはできますか。はい、開催日当日でも販売終了時刻までチケットを購入することは可能です。チケットの販売終了時間は、それぞれ以下の通りになっています。4月26日（土）分販売終了日時4月26日（土）17:004月26日（土）分販売終了日時4月26日（土） 16:00クーポンについて4月に入学したばかりなのですが、割引クーポンは発行されますか。4月24日（木）までに入学確定した方が対象です。それ以降に入学確定した方には、クーポンは配布されません。一度クーポンを2枚分だけ使って購入したのですが、残りのクーポンを使ってチケットを買い足すことはできますか。はい、可能です。チケット販売サイトにて1度目と同様の手順を踏めば、残りのクーポンを使ってチケットを購入することができます。クーポンコードを入れずに購入してしまいました。買い直すことはできますか。申し訳ありませんが、一度購入してしまったチケットはいかなる理由でも払い戻しができません。通常価格で購入したチケットで来場してください。リアル会場参加車椅子での入場方法を教えてください。車椅子の方も一般来場者と同じ入場方法になります。まずは、2F 中央エントランスの場外インフォメーションにお越しください。2Fへは、正面広場の階段横にエレベーターがありますので、そちらを利用してください。幕張メッセ会場にWi-Fiは備わっていますか。磁石祭ZERO会場では用意していませんが、幕張メッセの Free Wi-Fi はあります。そちらを利用してください。磁石祭ZEROを楽しむにあたって、チケット代以外にどの程度お金を持って行けば良いですか。磁石祭ZEROのみの参加でしたら、事前購入するチケット代、幕張メッセへの交通費以外に費用が発生することはありません。ただ、ニコニコ超会議の会場内で飲食したり有料ブースに参加するのであれば別途費用が発生しますので、注意してください。磁石祭ZERO会場近辺でおすすめの宿泊施設はありますか。大学側から、おすすめのホテルを紹介することはありません。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/life/library",
    "content": "その他図書館の利用案内図書館（電子ジャーナル・電子ブック）の利用について利用可能なコンテンツ1.「KinoDen」和書の電子図書館紀伊國屋書店が提供する、和書の専門書・学習書を中心とした電子書籍サービスです。パソコンから利用するほか、読みやすいビューア（アプリ）により、スマートフォンやタブレットで学内・外から閲覧できます。未所蔵タイトルは閲覧できません。My本棚など便利な機能もあります。マニュアルを参照のうえ、ご利用ください。本学では2025年4月1日現在約4600点の図書が閲覧可能です。「KinoDen利用者向けマニュアル」「KinoDenアプリスタートガイド」「KinoDen閲覧タイトル」※マニュアルを閲覧するためには、本学が発行したGoogleアカウント（@student.zen.ac.jp）でGoogle Chromeにログインしている必要があります。電子リソース利用上の注意点電子ジャーナル、電子ブック、データベース（以下、電子リソース）を使用する際は、適正な利用をお願いします。利用規約に違反する、悪質な利用が確認された場合、たとえ一個人の違反行為であったとしても、全学での利用停止や契約解除、法的制裁の恐れがあります。不正利用が発覚した場合、本学として不正利用者に対する何らかの措置を講ずることにもなりますので、ご注意ください。電子リソースの利用者は原則として本学構成員（学生・教職員）に限られています。　　　利用は教育・研究等の目的で、利用に必要な範囲内に限り認められます。利用者は各電子リソースで定められた利用規約を遵守しなければなりません。　電子リソースのコンテンツの著作権等は著作者、電子リソース提供者等に帰属し、著作権法をはじめとする法令並びに条約によって保護されています。個々の電子リソースによって利用規約は異なりますが、個人利用以外の目的で使用することや内容を複製、頒布ないし改変するなどの行為は禁止されています。　内容をダウンロード又はプリントアウトできるもので、自動、手動問わず、機械的に大量のデータをダウンロードする行為は禁止されています。(ブラウザや使用している文献管理ツールの機能により、意図せずに大量ダウンロードが行われる場合もありますので、ご注意ください。この場合も利用停止の対象となります。アクセス手順1.下記のURLへアクセスしてください。KinoDenhttps://zen.idm.oclc.org/login?url=https://kinoden.kinokuniya.co.jp/ZEN/2.Googleアカウントの認証が求められたら、ご自身の大学メールアドレス（XXXX@student.zen.ac.jp）を入力してください。無料で利用できるデータベースKinoDen以外にも、多くの便利なデータベースが公開されていますので、ぜひ活用してください。論文検索サイト「CiNii Research」国内論文・図書・雑誌等「J -Stage」国内発行の電子ジャーナル「Google Scholar」国内外学術文献「学術機関リポジトリ（IRDB）」日本国内の学術機関リポジトリに登録されたコンテンツ図書館所蔵資料サイト「CiNii Books」日本国内の大学に所蔵されている資料「国立国会図書館サーチ」全国の図書館や公共施設に所蔵されている資料「カーリル」日本国内の図書館が所蔵している書籍「WorldCat」世界の様々な図書館が所蔵する資料ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/life/consent_form",
    "content": "その他入学における同意書および誓約書本学に入学するにあたり同意誓約した「入学における同意書および誓約書」は、下記から確認できます。入学における同意書および誓約書※画像をクリック（タップ）するとpdfが表示されます。入学における同意書および誓約書の注意点本同意書・誓約書は本学が変更・追加の必要があると判断した場合、変更または追加されることがあります。最新の同意書・誓約書は本便覧より確認してください。保証人（緊急連絡先）自体を変更する場合は、新しい保証人（緊急連絡先）による【入学における同意書および誓約書】の同意誓約が必要です。同意誓約が完了するまで保証人（緊急連絡先）への連絡は、旧保証人（緊急連絡先）となります。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/schedule/academic-schedule/3Q",
    "content": "学事予定表学事予定表（学修用）3クオーター（10月1日〜12月14日）の学事予定表です。※画像をクリック（タップ）するとpdfが表示されます。1クオーター（4/1～6/22）　＞2クオーター（6/23～9/30）　＞4クオーター（12/15～3/31）　＞学事予定表（学修用）一覧へ戻る　＞ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/schedule/event-schedule/1Q",
    "content": "学事予定表学事予定表（行事用）1クオーター（4月1日〜6月22日）の学事予定表です。※画像をクリック（タップ）するとpdfが表示されます。2クオーター（6/23～9/30）　＞3クオーター（10/1～12/14）　＞4クオーター（12/15～3/31）　＞学事予定表（行事用）一覧へ戻る　＞ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/schedule/academic-schedule/2Q",
    "content": "学事予定表学事予定表（学修用）2クオーター（6月23日〜9月30日）の学事予定表です。※画像をクリック（タップ）するとpdfが表示されます。1クオーター（4/1～6/22）　＞3クオーター（10/1～12/14）　＞4クオーター（12/15～3/31）　＞学事予定表（学修用）一覧へ戻る　＞ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/schedule/academic-schedule/1Q",
    "content": "学事予定表学事予定表（学修用）1クオーター（4月1日〜6月22日）の学事予定表です。※画像をクリック（タップ）するとpdfが表示されます。2クオーター（6/23～9/30）　＞3クオーター（10/1～12/14）　＞4クオーター（12/15～3/31）　＞学事予定表（学修用）一覧へ戻る　＞ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/schedule/academic-schedule/4Q",
    "content": "学事予定表学事予定表（学修用）4クオーター（12月15日〜3月31日）の学事予定表です。※画像をクリック（タップ）するとpdfが表示されます。1クオーター（4/1～6/22）　＞2クオーター（6/23～9/30）　＞3クオーター（10/1～12/14）　＞学事予定表（学修用）一覧へ戻る　＞ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/schedule/event-schedule/2Q",
    "content": "学事予定表学事予定表（行事用）2クオーター（6月23日〜9月30日）の学事予定表です。※画像をクリック（タップ）するとpdfが表示されます。1クオーター（4/1～6/22）　＞3クオーター（10/1～12/14）　＞4クオーター（12/15～3/31）　＞学事予定表（行事用）一覧へ戻る　＞ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/academic_field_session",
    "content": "履修登録サポートカリキュラム説明会アカデミック・アドバイザー（AA）が、ZEN大学の学問分野である「情報」「数理」「文化・思想」「社会・ネットワーク」「経済・マーケット」「クリエイティブ（デジタル産業を含む）」の6分野について紹介し、履修パターン例についての説明を行います。※アカデミック・アドバイザー（AA）については、「アカデミック・アドバイザー（AA）」を確認してください。実施内容「各分野の紹介」や「履修パターン例の活用について」など。実施方法ビデオ会議システムで実施します。※「Google Meet」 を予定しています。参加方法視聴用URLを、「ZEN Portal」および「THE ZEN ROOM」にて案内します。開始時間までにアクセスしてください。日程2025年4月3日（木）を予定。※履修登録期間については「学事予定表」を確認してください。※リアルタイムでの参加が難しい場合は、アーカイブ動画を視聴してください。※アーカイブ動画の視聴方法は、後日THE ZEN ROOMで案内します。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/course_registration_session",
    "content": "履修登録サポート履修登録会担当のクラス・コーチ（CC）とクラスメート6人程度で、各種ツールの確認や、履修登録や学修に関する確認・質疑応答をオンラインにて行います。担当のクラス・コーチ（CC）やクラスメートとの交流の機会となりますので、必ず参加してください。※クラス・コーチ（CC）については、「クラス・コーチ（CC）」を確認してください。実施内容「履修登録や学修に関する質疑応答」や「ZEN Portalを活用した履修登録の方法の確認」など。※ZEN Portalのログイン方法はこちら。実施方法「Google Meet」で実施します。参加方法参加する日程とURLを、Google カレンダーにて案内します。開始時間までにアクセスしてください。※Google カレンダーのログイン方法はこちら。日程2025年4月4日（金）～2025年4月11日（金）のうち、指定された1時間程度。※2025年4月9日（水）を除きます。※リアルタイムのみの実施になります。事後のアーカイブ視聴はありません。※指定された日程に参加できない場合は、担当のクラス・コーチ（CC）に相談してください。ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/schedule/event-schedule/3Q",
    "content": "学事予定表学事予定表（行事用）3クオーター（10月1日〜12月14日）の学事予定表です。※画像をクリック（タップ）するとpdfが表示されます。1クオーター（4/1～6/22）　＞2クオーター（6/23～9/30）　＞4クオーター（12/15～3/31）　＞学事予定表（行事用）一覧へ戻る　＞ホームへ戻る　＞"
  },
  {
    "url": "https://sites.google.com/zen.ac.jp/zen-gakuseibinran/schedule/event-schedule/4Q",
    "content": "学事予定表学事予定表（行事用）4クオーター（12月15日〜3月31日）の学事予定表です。※画像をクリック（タップ）するとpdfが表示されます。1クオーター（4/1～6/22）　＞2クオーター（6/23～9/30）　＞3クオーター（10/1～12/14）　＞学事予定表（行事用）一覧へ戻る　＞ホームへ戻る　＞"
  }
]
